{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 7,
  "mise-à-jour": "2029-09-12",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Animaux",
      "nom": "Yorkshire Terrier",
      "slogan": "Affectueux, câlin et joueur"
    },
    "en": {
      "catégorie": "Animals",
      "nom": "Yorkshire Terrier",
      "slogan": "Affectionate, cuddly and playful"
    },
    "es": {
      "catégorie": "Animales",
      "nom": "Terrier de yorkshire",
      "slogan": "Cariñosa, mimosa y juguetona"
    },
    "it": {
      "catégorie": "Animali",
      "nom": "Yorkshire Terrier",
      "slogan": "Affettuoso, coccolone e giocoso"
    },
    "de": {
      "catégorie": "Tiere",
      "nom": "Yorkshire Terrier",
      "slogan": "Zärtlich, verschmust und verspielt"
    },
    "nl": {
      "catégorie": "Dieren",
      "nom": "Yorkshireterriër",
      "slogan": "Aanhankelijk, knuffelig en speels"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "De quel pays anglophone le Yorkshire Terrier est-il originaire ?",
        "propositions": [
          "Chine",
          "Angleterre",
          "Inde",
          "Japon"
        ],
        "réponse": "Angleterre",
        "anecdote": "Le Yorkshire Terrier est une race de chien appartenant au groupe des terriers et originaire du comté anglais du même nom."
      },
      {
        "id": 2,
        "question": "Quelle est la couleur du pelage long et soyeux du Yorkshire Terrier ?",
        "propositions": [
          "Rouge et or",
          "Noir et blanc",
          "Bleu et feu",
          "Roux et blanc"
        ],
        "réponse": "Bleu et feu",
        "anecdote": "Très populaire en concours, ce chien surnommé Yorkie est à l'origine d'autres races comme le Terrier australien à poil soyeux."
      },
      {
        "id": 3,
        "question": "Quelle est la durée de vie moyenne d'un Yorkshire Terrier ?",
        "propositions": [
          "8 ans",
          "17 ans",
          "14 ans",
          "11 ans"
        ],
        "réponse": "14 ans",
        "anecdote": "Le Yorkshire est avant tout un chien fait pour vivre en ville et qui n'a pas besoin d'être dehors à longueur de journée, au contraire."
      },
      {
        "id": 4,
        "question": "Quelle est la forme la plus commune des oreilles du Yorkshire Terrier ?",
        "propositions": [
          "Ronde",
          "En V",
          "Ovale",
          "En carré"
        ],
        "réponse": "En V",
        "anecdote": "La garniture en tête est longue, d'un fauve, de couleur plus soutenue sur les côtés de la tête, à la base des oreilles et sur le museau."
      },
      {
        "id": 5,
        "question": "Lequel de ces qualificatifs se rapproche le plus du Yorkshire Terrier ?",
        "propositions": [
          "Agressif",
          "Dominateur",
          "Élégant",
          "Passif"
        ],
        "réponse": "Élégant",
        "anecdote": "Bien que de petite taille, l'élégance du Yorkshire Terrier a dépassé les frontières et fait la fierté des maîtres de ce chien de race."
      },
      {
        "id": 6,
        "question": "Quelle est la couleur commune de la truffe du Yorkshire Terrier ?",
        "propositions": [
          "Rouge",
          "Blanche",
          "Noire",
          "Brune"
        ],
        "réponse": "Noire",
        "anecdote": "Le museau n'est pas long, la truffe noire. Les mâchoires et les dents sont articulées en ciseaux parfait, régulier et complet."
      },
      {
        "id": 7,
        "question": "Contre quelle maladie le Yorkshire Terrier est-il un véritable remède ?",
        "propositions": [
          "Déprime",
          "Ostéoporose",
          "Surpoids",
          "Bronchite"
        ],
        "réponse": "Déprime",
        "anecdote": "Le Yorkshire Terrier aime son maître et le lui fait savoir en demandant attention, caresses et amour de son maître."
      },
      {
        "id": 8,
        "question": "De quelle couleur naissent la plupart des chiots du Yorkshire Terrier ?",
        "propositions": [
          "Blanche",
          "Rousse",
          "Noire",
          "Bleue"
        ],
        "réponse": "Noire",
        "anecdote": "Quelques mois plus tard, le noir vire au gris acier, tandis que la tête et la poitrine prennent des couleurs dorées."
      },
      {
        "id": 9,
        "question": "Quel surnom est fréquemment donné au Yorkshire Terrier ?",
        "propositions": [
          "Vaurien",
          "Yorkie",
          "Toutou",
          "Sac à puces"
        ],
        "réponse": "Yorkie",
        "anecdote": "Le Yorkshire terrier, surnommé « Yorkie », a également été à l'origine d'autres races comme le Terrier australien à poil soyeux."
      },
      {
        "id": 10,
        "question": "Quel est le poids maximal d'un Yorkshire Terrier en bonne santé ?",
        "propositions": [
          "9 kilos",
          "5 kilos",
          "3 kilos",
          "7 kilos"
        ],
        "réponse": "3 kilos",
        "anecdote": "Le Yorkshire Terrier a besoin d'exercices réguliers et de longues promenades pour se dégourdir les pattes et garder la ligne."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle quantité de croquettes est-il conseillé de donner chaque jour à votre Yorkshire ?",
        "propositions": [
          "80 grammes",
          "40 grammes",
          "20 grammes",
          "60 grammes"
        ],
        "réponse": "40 grammes",
        "anecdote": "Veillez tout de même à prendre un type de croquettes adapté à sa petite taille et sa race (qualité premium si possible)."
      },
      {
        "id": 12,
        "question": "Durant quel siècle le Yorkshire a-t-il vu le jour dans le comté éponyme ?",
        "propositions": [
          "XVIIe",
          "XIXe",
          "XIIIe",
          "XVe"
        ],
        "réponse": "XIXe",
        "anecdote": "La race est en effet originaire du Yorkshire et des environs de Manchester, une région accidentée du nord de l'Angleterre."
      },
      {
        "id": 13,
        "question": "Laquelle de ces propositions ne désigne pas un trait de caractère du Yorkshire Terrier ?",
        "propositions": [
          "Sûr de lui",
          "Pétillant",
          "Futé",
          "Dangereux"
        ],
        "réponse": "Dangereux",
        "anecdote": "Très à l'aise avec les hommes, le Yorkshire Terrier peut toutefois vite se montrer impatient en jouant avec des enfants."
      },
      {
        "id": 14,
        "question": "Contrairement à une idée reçue, qu'adore faire le Yorkshire Terrier en promenade ?",
        "propositions": [
          "Boire",
          "Se salir",
          "Aboyer",
          "Dormir"
        ],
        "réponse": "Se salir",
        "anecdote": "Le Yorkshire Terrier aime se promener dans les bois, respirer les odeurs au sol et se frotter dans la terre et les herbes qu'il rencontre."
      },
      {
        "id": 15,
        "question": "Avant combien de temps ne peut-on espérer voir son Yorkshire Terrier propre ?",
        "propositions": [
          "16 mois",
          "3 mois",
          "12 mois",
          "7 mois"
        ],
        "réponse": "7 mois",
        "anecdote": "Comme la plupart des chiots, l'éducation des six premiers mois est primordiale pour bénéficier par la suite d'un chien propre."
      },
      {
        "id": 16,
        "question": "Qu'est-il préférable d'apporter dans la nourriture de votre Yorkshire Terrier ?",
        "propositions": [
          "Sucres",
          "Gluten",
          "Graisses",
          "Vitamines"
        ],
        "réponse": "Vitamines",
        "anecdote": "Très gourmand, le Yorkshire Terrier apprécie le poisson, les fruits comme le melon ou la pastèque ainsi que la crème glacée."
      },
      {
        "id": 17,
        "question": "Quel morceau de papier permet d'entretenir le poil du chien sans le casser ?",
        "propositions": [
          "Kraft",
          "Origami",
          "Papyrus",
          "Papillote"
        ],
        "réponse": "Papillote",
        "anecdote": "Il est possible de remarquer une perte de poils durant les 2 premières semaines de papillotages, temps d'adaptation du chien."
      },
      {
        "id": 18,
        "question": "Quelle fonction le Yorkshire Terrier peut-il remplir malgré sa petite taille ?",
        "propositions": [
          "Chien de garde",
          "Chercheur de truffes",
          "Chien de chasse",
          "Chien de traîneau"
        ],
        "réponse": "Chien de garde",
        "anecdote": "Bien qu'il soit naturellement incapable d'arrêter physiquement un cambrioleur, ses aboiements en font un chien de garde efficace."
      },
      {
        "id": 19,
        "question": "Que peut rapidement perdre le Yorkshire avec des enfants trop joueurs ?",
        "propositions": [
          "Son intelligence",
          "Sa patience",
          "Sa joie de vivre",
          "Sa dextérité"
        ],
        "réponse": "Sa patience",
        "anecdote": "Le Yorkshire Terrier, sous ses apparences, reste un chien avec une personnalité à part entière et assez nerveux."
      },
      {
        "id": 20,
        "question": "Laquelle de ces caractéristiques s'applique au Yorkshire Terrier ?",
        "propositions": [
          "Il ne joue pas",
          "Il n'aboie pas",
          "Il en mue pas",
          "Il ne pleure pas"
        ],
        "réponse": "Il en mue pas",
        "anecdote": "Le Yorkshire Terrier demeure l'un des chiens préférés aux États-Unis, mais également en France et en Belgique."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel est le prix d'achat moyen d'un Yorkshire Terrier chez un éleveur ?",
        "propositions": [
          "2 000 euros",
          "1 500 euros",
          "500 euros",
          "1 000 euros"
        ],
        "réponse": "1 000 euros",
        "anecdote": "Utilisé principalement comme chien de compagnie, le Yorkshire Terrier est un animal très affectueux avec son maître."
      },
      {
        "id": 22,
        "question": "À quoi servaient à l'origine les Yorkshire des ouvriers écossais ?",
        "propositions": [
          "Garder au chaud",
          "Braconner",
          "Trouver des truffes",
          "Marchander"
        ],
        "réponse": "Braconner",
        "anecdote": "La petite taille du Yorkie permettait à son propriétaire de le transporter dans une besace et de le sortir pour débusquer un lapin."
      },
      {
        "id": 23,
        "question": "Au siècle dernier, dans quel pays le Yorkshire Terrier aidait-il les familles pauvres ?",
        "propositions": [
          "Pérou",
          "Inde",
          "Espagne",
          "Écosse"
        ],
        "réponse": "Écosse",
        "anecdote": "Grâce au croisement avec plusieurs terriers locaux, dont le Bichon Maltais, les éleveurs ont pu obtenir le Yorkshire Terrier."
      },
      {
        "id": 24,
        "question": "Quelle est généralement la couleur des oreilles du Yorkshire Terrier ?",
        "propositions": [
          "Fauve",
          "Blanche",
          "Bleue",
          "Noire"
        ],
        "réponse": "Fauve",
        "anecdote": "Petites et en forme de V, les oreilles du Yorkshire Terrier sont portées droites, sont peu écartées et couvertes d'un poil court."
      },
      {
        "id": 25,
        "question": "Que chassait autrefois le Yorkshire Terrier dans les mines ?",
        "propositions": [
          "Rats",
          "Lièvres",
          "Taupes",
          "Hérissons"
        ],
        "réponse": "Rats",
        "anecdote": "La petite taille du Yorkshire Terrier et ses longs poils sont des éléments indispensables pour son extraction dans les terriers."
      },
      {
        "id": 26,
        "question": "Quel mâle serait à l'origine de la race des Yorkshire telle que nous la connaissons ?",
        "propositions": [
          "New Dolphin",
          "Past Medusa",
          "Old Crab",
          "Best Shark"
        ],
        "réponse": "Old Crab",
        "anecdote": "Une femelle nommée Kitty et une autre femelle dont le nom n'a pas été retenu par l'histoire sont également à l'origine de la race."
      },
      {
        "id": 27,
        "question": "En quelle année le premier Yorkie fut-il enregistré à l'American Kennel Club ?",
        "propositions": [
          "1918",
          "1878",
          "1938",
          "1898"
        ],
        "réponse": "1878",
        "anecdote": "Le Yorkshire s'éloigna progressivement de ses fonctions primitives pour être adopté par les citadins et devenir un chien de compagnie."
      },
      {
        "id": 28,
        "question": "Laquelle de ces races a été croisée pour donner le Yorkshire Terrier ?",
        "propositions": [
          "Lakeland Terrier",
          "Clydesdale Terrier",
          "Border Terrier",
          "Norwich Terrier"
        ],
        "réponse": "Clydesdale Terrier",
        "anecdote": "Originaire d'Écosse, le Paisley Terrier a été créé comme version du Skye Terrier comme animal de compagnie et chien de chasse."
      },
      {
        "id": 29,
        "question": "En quelle année le Yorkshire Terrier a-t-il débarqué en France pour la première fois ?",
        "propositions": [
          "1890",
          "1980",
          "1920",
          "1950"
        ],
        "réponse": "1920",
        "anecdote": "Selon de nombreux historiens, la naissance de la race remonte à la seconde révolution industrielle, au début du XIXe siècle."
      },
      {
        "id": 30,
        "question": "Quel sport canin le Yorkshire Terrier peut-il pratiquer comme un jeu ?",
        "propositions": [
          "Pirena",
          "Obé",
          "Agility",
          "Ring"
        ],
        "réponse": "Agility",
        "anecdote": "L'agility consiste à faire négocier aux chiens divers obstacles dans le but de mettre en valeur leur intelligence et leur souplesse."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What English-speaking country is the Yorkshire Terrier from ?",
        "propositions": [
          "India",
          "China",
          "Japan",
          "England"
        ],
        "réponse": "England",
        "anecdote": "The Yorkshire Terrier is a breed of dog belonging to the terrier group and originating from the English county of the same name."
      },
      {
        "id": 2,
        "question": "What is the color of the long, silky coat of the Yorkshire Terrier ?",
        "propositions": [
          "Black and white",
          "Red and white",
          "Blue and Fire",
          "Red and Gold"
        ],
        "réponse": "Blue and Fire",
        "anecdote": "Very popular in competitions, this dog nicknamed Yorkie is at the origin of other breeds such as the Australian Silky Terrier."
      },
      {
        "id": 3,
        "question": "What is the average lifespan of a Yorkshire Terrier ?",
        "propositions": [
          "14 years old",
          "11 years",
          "8 years",
          "17 years old"
        ],
        "réponse": "14 years old",
        "anecdote": "The Yorkshire is above all a dog made to live in the city and does not need to be outside all day long, on the contrary."
      },
      {
        "id": 4,
        "question": "What is the most common shape of the Yorkshire Terrier's ears ?",
        "propositions": [
          "Oval",
          "V-shape",
          "Square",
          "Round"
        ],
        "réponse": "V-shape",
        "anecdote": "The head trim is long, tawny, deeper in color on the sides of the head, at the base of the ears and on the muzzle."
      },
      {
        "id": 5,
        "question": "Which of these qualifiers comes closest to the Yorkshire Terrier ?",
        "propositions": [
          "Passive",
          "Elegant",
          "Dominator",
          "Aggressive"
        ],
        "réponse": "Elegant",
        "anecdote": "Although small in size, the elegance of the Yorkshire Terrier has crossed borders and is the pride of the masters of this breed dog."
      },
      {
        "id": 6,
        "question": "What is the common nose color of the Yorkshire Terrier ?",
        "propositions": [
          "Black",
          "White",
          "Red",
          "brunette"
        ],
        "réponse": "Black",
        "anecdote": "The muzzle is not long, the nose black. The jaws and teeth are articulated in a perfect, regular and complete scissor bite."
      },
      {
        "id": 7,
        "question": "Against which disease is the Yorkshire Terrier a real cure ?",
        "propositions": [
          "depression",
          "Overweight",
          "Bronchitis",
          "Osteoporosis"
        ],
        "réponse": "depression",
        "anecdote": "The Yorkshire Terrier loves his master and lets him know it by asking for attention, caresses and love from his master."
      },
      {
        "id": 8,
        "question": "What color are most Yorkshire Terrier puppies born ?",
        "propositions": [
          "Black",
          "redhead",
          "Blue",
          "White"
        ],
        "réponse": "Black",
        "anecdote": "A few months later, the black turns to steel gray, while the head and chest take on golden colors."
      },
      {
        "id": 9,
        "question": "What nickname is frequently given to the Yorkshire Terrier ?",
        "propositions": [
          "Flea bag",
          "Doggie",
          "scoundrel",
          "yorkies"
        ],
        "réponse": "yorkies",
        "anecdote": "The Yorkshire terrier, nicknamed Yorkie, was also the origin of other breeds like the Australian Silky Terrier."
      },
      {
        "id": 10,
        "question": "What is the maximum weight of a healthy Yorkshire Terrier ?",
        "propositions": [
          "7 kg",
          "3 kg",
          "9 pounds",
          "5 pounds"
        ],
        "réponse": "3 kg",
        "anecdote": "The Yorkshire Terrier needs regular exercise and long walks to stretch their legs and keep their shape."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "How much kibble should you give your Yorkshire terrier each day ?",
        "propositions": [
          "60 grams",
          "80 grams",
          "20 grams",
          "40 grams"
        ],
        "réponse": "40 grams",
        "anecdote": "Be sure to take a type of kibble adapted to its small size and breed (premium quality if possible)."
      },
      {
        "id": 12,
        "question": "In which century did Yorkshire originate in the county of the same name ?",
        "propositions": [
          "XIIIth",
          "XIX",
          "XVth",
          "XVII"
        ],
        "réponse": "XIX",
        "anecdote": "The breed is indeed native to Yorkshire and around Manchester, a rugged region in northern England."
      },
      {
        "id": 13,
        "question": "Which of these statements does not designate a typical character trait of the Yorkshire Terrier ?",
        "propositions": [
          "Confident",
          "Smart",
          "Dangerous",
          "Sparkling"
        ],
        "réponse": "Dangerous",
        "anecdote": "Very comfortable with men, the Yorkshire Terrier can however quickly become impatient when playing with children."
      },
      {
        "id": 14,
        "question": "Contrary to popular belief, what does the Yorkshire Terrier love to do on walks ?",
        "propositions": [
          "Bark",
          "get dirty",
          "Sleep",
          "Drink"
        ],
        "réponse": "get dirty",
        "anecdote": "The Yorkshire Terrier likes to walk in the woods, breathing in the scents on the ground and rubbing himself in the earth and grasses he encounters."
      },
      {
        "id": 15,
        "question": "How soon can you expect to see your Yorkshire Terrier clean ?",
        "propositions": [
          "7 months",
          "3 months",
          "12 months",
          "16 months"
        ],
        "réponse": "7 months",
        "anecdote": "Like most puppies, the education of the first six months is essential to benefit later from a clean dog."
      },
      {
        "id": 16,
        "question": "What is best to provide in your Yorkshire Terrier's food ?",
        "propositions": [
          "Gluten",
          "Sugars",
          "Vitamins",
          "Fats"
        ],
        "réponse": "Vitamins",
        "anecdote": "Very greedy, the Yorkshire Terrier appreciates fish, fruits such as melon or watermelon as well as ice cream."
      },
      {
        "id": 17,
        "question": "What piece of paper can maintain the hair of the dog without breaking it ?",
        "propositions": [
          "papillote",
          "Kraft",
          "Origami",
          "Papyrus"
        ],
        "réponse": "papillote",
        "anecdote": "It is possible to notice hair loss during the first 2 weeks of grooming, the dog's adaptation time."
      },
      {
        "id": 18,
        "question": "What function can the Yorkshire Terrier perform despite its small size ?",
        "propositions": [
          "hunting dog",
          "Truffle seeker",
          "Sled dog",
          "Watchdog"
        ],
        "réponse": "Watchdog",
        "anecdote": "Although he is naturally incapable of physically stopping a burglar, his barking makes him an effective guard dog."
      },
      {
        "id": 19,
        "question": "What can Yorkshire quickly lose with overly playful children ?",
        "propositions": [
          "His joy of living",
          "His patience",
          "His dexterity",
          "His intelligence"
        ],
        "réponse": "His patience",
        "anecdote": "The Yorkshire Terrier, under its appearance, remains a dog with a full personality and quite nervous."
      },
      {
        "id": 20,
        "question": "Which of these characteristics applies to the Yorkshire Terrier ?",
        "propositions": [
          "He doesn't bark",
          "It does not molt",
          "He does not play",
          "He's not crying"
        ],
        "réponse": "It does not molt",
        "anecdote": "The Yorkshire Terrier remains one of the favorite dogs in the United States, but also in France and Belgium."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What is the average purchase price of a Yorkshire Terrier from a breeder ?",
        "propositions": [
          "€2,000",
          "€1,500",
          "€1,000",
          "500 euros"
        ],
        "réponse": "€1,000",
        "anecdote": "Used mainly as a companion dog, the Yorkshire Terrier is a very affectionate animal with its master."
      },
      {
        "id": 22,
        "question": "What were Scottish workers' Yorkshires originally used for ?",
        "propositions": [
          "Keep warm",
          "Poach",
          "Finding Truffles",
          "Haggle"
        ],
        "réponse": "Poach",
        "anecdote": "The small size of the Yorkie allowed its owner to carry it in a saddlebag and take it out to flush out a rabbit."
      },
      {
        "id": 23,
        "question": "In the last century, in which country did the Yorkshire Terrier help poor families ?",
        "propositions": [
          "Scotland",
          "India",
          "Peru",
          "Spain"
        ],
        "réponse": "Scotland",
        "anecdote": "Through crossbreeding with several local terriers, including the Bichon Maltese, breeders were able to obtain the Yorkshire Terrier."
      },
      {
        "id": 24,
        "question": "What is the color of the Yorkshire Terrier's ears usually ?",
        "propositions": [
          "Fawn",
          "Black",
          "White",
          "Blue"
        ],
        "réponse": "Fawn",
        "anecdote": "Small and V-shaped, the ears of the Yorkshire Terrier are carried erect, slightly apart and covered with short hair."
      },
      {
        "id": 25,
        "question": "What did the Yorkshire Terrier once hunt in the mines ?",
        "propositions": [
          "Hares",
          "Rats",
          "Hedgehogs",
          "Moles"
        ],
        "réponse": "Rats",
        "anecdote": "The small size of the Yorkshire Terrier and its long hair are essential elements for its extraction from the burrows."
      },
      {
        "id": 26,
        "question": "What male would be the origin of the Yorkshire breed as we know it ?",
        "propositions": [
          "Best Shark",
          "New Dolphin",
          "Past Medusa",
          "Old Crab"
        ],
        "réponse": "Old Crab",
        "anecdote": "A female named Kitty and another female whose name has not been retained by the story are also the origin of the breed."
      },
      {
        "id": 27,
        "question": "In what year was the first Yorkie registered with the American Kennel Club ?",
        "propositions": [
          "1938",
          "1898",
          "1878",
          "1918"
        ],
        "réponse": "1878",
        "anecdote": "The Yorkshire gradually moved away from its primitive functions to be adopted by city dwellers and to become a companion dog."
      },
      {
        "id": 28,
        "question": "Which of these breeds was crossed to give the Yorkshire Terrier ?",
        "propositions": [
          "Clydesdale Terrier",
          "Lakeland Terrier",
          "Border Terrier",
          "Norwich Terrier"
        ],
        "réponse": "Clydesdale Terrier",
        "anecdote": "Originally from Scotland, the Paisley Terrier was bred as a version of the Skye Terrier as a companion animal and hunting dog."
      },
      {
        "id": 29,
        "question": "In what year did the Yorkshire Terrier first land in France ?",
        "propositions": [
          "1920",
          "1950",
          "1890",
          "1980"
        ],
        "réponse": "1920",
        "anecdote": "According to many historians, the birth of the breed dates back to the second industrial revolution, at the beginning of the 19th century."
      },
      {
        "id": 30,
        "question": "What dog sport can the Yorkshire Terrier play as a game ?",
        "propositions": [
          "Ring",
          "Obe",
          "agility",
          "Piréna"
        ],
        "réponse": "agility",
        "anecdote": "Agility involves making dogs negotiate various obstacles in order to showcase their intelligence and flexibility."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Aus welchem englischsprachigen Land stammt der Yorkshire Terrier ?",
        "propositions": [
          "China",
          "England",
          "Japan",
          "Indien"
        ],
        "réponse": "England",
        "anecdote": "Der Yorkshire Terrier ist eine Hunderasse, die zur Gruppe der Terrier gehört und aus der gleichnamigen englischen Grafschaft stammt."
      },
      {
        "id": 2,
        "question": "Welche Farbe hat das lange, seidige Fell des Yorkshire Terriers ?",
        "propositions": [
          "Blau und Feuer",
          "Schwarz und weiß",
          "Rot und weiß",
          "Rot und Gold"
        ],
        "réponse": "Blau und Feuer",
        "anecdote": "Dieser bei Wettbewerben sehr beliebte Hund mit dem Spitznamen Yorkie ist der Ursprung anderer Rassen wie des Australian Silky Terrier."
      },
      {
        "id": 3,
        "question": "Was ist die durchschnittliche Lebensdauer eines Yorkshire Terriers ?",
        "propositions": [
          "11 Jahre",
          "14 Jahre",
          "8 Jahre",
          "17 Jahre"
        ],
        "réponse": "14 Jahre",
        "anecdote": "Der Yorkshire ist vor allem ein Stadthund, der nicht den ganzen Tag draußen sein muss, im Gegenteil."
      },
      {
        "id": 4,
        "question": "Was ist die häufigste Form der Ohren des Yorkshire Terriers ?",
        "propositions": [
          "Quadratisch",
          "Runde",
          "Oval",
          "V-Form"
        ],
        "réponse": "V-Form",
        "anecdote": "Der Kopfbesatz ist lang, gelbbraun, an den Seiten des Kopfes, an der Basis der Ohren und an der Schnauze tiefer gefärbt."
      },
      {
        "id": 5,
        "question": "Welcher dieser Qualifikanten kommt dem Yorkshire Terrier am nächsten ?",
        "propositions": [
          "Aggressiv",
          "Elegant",
          "Beherrscher",
          "Passiv"
        ],
        "réponse": "Elegant",
        "anecdote": "Obwohl klein, hat die Eleganz des Yorkshire Terrier Grenzen überschritten und ist der Stolz der Meister dieser Hunderasse."
      },
      {
        "id": 6,
        "question": "Welche Nasenfarbe hat der Yorkshire Terrier ?",
        "propositions": [
          "Rot",
          "Weiß",
          "Brünette",
          "Schwarz"
        ],
        "réponse": "Schwarz",
        "anecdote": "Die Schnauze ist nicht lang, die Nase schwarz. Die Kiefer und Zähne sind in einem perfekten, regelmäßigen und vollständigen Scherengebiss artikuliert."
      },
      {
        "id": 7,
        "question": "Gegen welche Krankheit ist der Yorkshire Terrier ein echtes Heilmittel ?",
        "propositions": [
          "Übergewicht",
          "Bronchitis",
          "Osteoporose",
          "Depressionen"
        ],
        "réponse": "Depressionen",
        "anecdote": "Der Yorkshire Terrier liebt seinen Herrn und zeigt es ihm, indem er ihn um Aufmerksamkeit, Liebkosungen und Liebe bittet."
      },
      {
        "id": 8,
        "question": "In welcher Farbe werden die meisten Yorkshire Terrier Welpen geboren ?",
        "propositions": [
          "Blau",
          "Rothaarige",
          "Schwarz",
          "Weiß"
        ],
        "réponse": "Schwarz",
        "anecdote": "Ein paar Monate später wird das Schwarz zu Stahlgrau, während Kopf und Brust goldene Farben annehmen."
      },
      {
        "id": 9,
        "question": "Welcher Spitzname wird dem Yorkshire Terrier häufig gegeben ?",
        "propositions": [
          "Schurke",
          "Hündchen",
          "Yorkies",
          "Flohbeutel"
        ],
        "réponse": "Yorkies",
        "anecdote": "Der Yorkshire Terrier mit dem Spitznamen Yorkie war auch der Ursprung anderer Rassen wie des Australian Silky Terrier."
      },
      {
        "id": 10,
        "question": "Was ist das maximale Gewicht eines gesunden Yorkshire Terriers ?",
        "propositions": [
          "3kg",
          "5 Pfund",
          "7kg",
          "9 Pfund"
        ],
        "réponse": "3kg",
        "anecdote": "Der Yorkshire Terrier braucht regelmäßige Bewegung und lange Spaziergänge, um seine Beine zu strecken und seine Form zu halten."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie viel Trockenfutter sollten Sie Ihrem Yorkshire Terrier jeden Tag geben ?",
        "propositions": [
          "60 Gramm",
          "80 Gramm",
          "20 Gramm",
          "40 Gramm"
        ],
        "réponse": "40 Gramm",
        "anecdote": "Achten Sie darauf, eine der kleinen Größe und Rasse angepasste Krokettensorte zu nehmen (möglichst Premium-Qualität)."
      },
      {
        "id": 12,
        "question": "In welchem Jahrhundert entstand Yorkshire in der gleichnamigen Grafschaft ?",
        "propositions": [
          "XIII.",
          "XVIII",
          "XV.",
          "XIX"
        ],
        "réponse": "XIX",
        "anecdote": "Die Rasse ist in der Tat in Yorkshire und in der Umgebung von Manchester beheimatet, einer rauen Region im Norden Englands."
      },
      {
        "id": 13,
        "question": "Welche dieser Aussagen bezeichnet nicht eine typische Charaktereigenschaft des Yorkshire Terriers ?",
        "propositions": [
          "Schlau",
          "Gefährlich",
          "Sekt",
          "Zuversichtlich"
        ],
        "réponse": "Gefährlich",
        "anecdote": "Mit Männern sehr verträglich, kann der Yorkshire Terrier beim Spielen mit Kindern jedoch schnell ungeduldig werden."
      },
      {
        "id": 14,
        "question": "Was macht der Yorkshire Terrier entgegen der landläufigen Meinung gerne auf Spaziergängen ?",
        "propositions": [
          "Trinken",
          "Rinde",
          "Schlafen",
          "schmutzig werden"
        ],
        "réponse": "schmutzig werden",
        "anecdote": "Der Yorkshire Terrier geht gerne im Wald spazieren, atmet die Düfte auf dem Boden ein und reibt sich an der Erde und den Gräsern, denen er begegnet."
      },
      {
        "id": 15,
        "question": "Wie schnell können Sie damit rechnen, Ihren Yorkshire Terrier sauber zu sehen ?",
        "propositions": [
          "3 Monate",
          "12 Monate",
          "16 Monate",
          "7 Monate"
        ],
        "réponse": "7 Monate",
        "anecdote": "Wie bei den meisten Welpen ist die Erziehung der ersten sechs Monate unerlässlich, um später von einem sauberen Hund zu profitieren."
      },
      {
        "id": 16,
        "question": "Was ist am besten für das Futter Ihres Yorkshire Terriers geeignet ?",
        "propositions": [
          "Vitamine",
          "Gluten",
          "Zucker",
          "Fette"
        ],
        "réponse": "Vitamine",
        "anecdote": "Der Yorkshire Terrier ist sehr gierig und schätzt Fisch, Früchte wie Melone oder Wassermelone sowie Eiscreme."
      },
      {
        "id": 17,
        "question": "Welches Stück Papier kann das Haar des Hundes pflegen, ohne es zu brechen ?",
        "propositions": [
          "Kraft",
          "Papillote",
          "Papyrus",
          "Origami"
        ],
        "réponse": "Papillote",
        "anecdote": "In den ersten 2 Wochen der Fellpflege, der Eingewöhnungszeit des Hundes, kann Haarausfall auftreten."
      },
      {
        "id": 18,
        "question": "Welche Funktion kann der Yorkshire Terrier trotz seiner geringen Größe erfüllen ?",
        "propositions": [
          "Wachhund",
          "Trüffelsucher",
          "Jagdhund",
          "Schlittenhund"
        ],
        "réponse": "Wachhund",
        "anecdote": "Obwohl er natürlich nicht in der Lage ist, einen Einbrecher körperlich aufzuhalten, macht ihn sein Bellen zu einem effektiven Wachhund."
      },
      {
        "id": 19,
        "question": "Was kann Yorkshire bei allzu verspielten Kindern schnell verlieren ?",
        "propositions": [
          "Seine Lebensfreude",
          "Seine Intelligenz",
          "Seine Geduld",
          "Seine Geschicklichkeit"
        ],
        "réponse": "Seine Geduld",
        "anecdote": "Der Yorkshire Terrier bleibt unter seinem Aussehen ein Hund mit voller Persönlichkeit und ziemlich nervös."
      },
      {
        "id": 20,
        "question": "Welche dieser Eigenschaften trifft auf den Yorkshire Terrier zu ?",
        "propositions": [
          "Er spielt nicht",
          "Er weint nicht",
          "Er bellt nicht",
          "Es häutet sich nicht"
        ],
        "réponse": "Es häutet sich nicht",
        "anecdote": "Der Yorkshire Terrier bleibt einer der beliebtesten Hunde in den Vereinigten Staaten, aber auch in Frankreich und Belgien."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie hoch ist der durchschnittliche Kaufpreis eines Yorkshire Terriers bei einem Züchter ?",
        "propositions": [
          "1.500 €",
          "2.000 €",
          "500 Euro",
          "1.000 €"
        ],
        "réponse": "1.000 €",
        "anecdote": "Der Yorkshire Terrier wird hauptsächlich als Begleithund verwendet und ist seinem Herrn gegenüber ein sehr anhängliches Tier."
      },
      {
        "id": 22,
        "question": "Wofür wurden die Yorkshires der schottischen Arbeiter ursprünglich verwendet ?",
        "propositions": [
          "Feilschen",
          "Wildern",
          "Warm halten",
          "Trüffel finden"
        ],
        "réponse": "Wildern",
        "anecdote": "Die geringe Größe des Yorkie ermöglichte es seinem Besitzer, ihn in einer Satteltasche zu tragen und herauszunehmen, um ein Kaninchen aufzuscheuchen."
      },
      {
        "id": 23,
        "question": "In welchem Land hat der Yorkshire Terrier im letzten Jahrhundert armen Familien geholfen ?",
        "propositions": [
          "Indien",
          "Peru",
          "Spanien",
          "Schottland"
        ],
        "réponse": "Schottland",
        "anecdote": "Durch Kreuzung mit mehreren lokalen Terriern, darunter dem Bichon Maltese, konnten die Züchter den Yorkshire Terrier erhalten."
      },
      {
        "id": 24,
        "question": "Welche Farbe haben normalerweise die Ohren des Yorkshire Terriers ?",
        "propositions": [
          "Schwarz",
          "Blau",
          "Kitz",
          "Weiß"
        ],
        "réponse": "Kitz",
        "anecdote": "Klein und V-förmig, die Ohren des Yorkshire Terriers werden aufrecht getragen, leicht auseinander und mit kurzen Haaren bedeckt."
      },
      {
        "id": 25,
        "question": "Was jagte der Yorkshire Terrier einst in den Minen ?",
        "propositions": [
          "Ratten",
          "Hasen",
          "Maulwürfe",
          "Igel"
        ],
        "réponse": "Ratten",
        "anecdote": "Die geringe Größe des Yorkshire Terrier und sein langes Haar sind wesentliche Elemente für seine Extraktion aus den Höhlen."
      },
      {
        "id": 26,
        "question": "Welcher Rüde wäre der Ursprung der Yorkshire-Rasse, wie wir sie kennen ?",
        "propositions": [
          "Neuer Delphin",
          "Bester Hai",
          "Vergangene Medusa",
          "Alte Krabbe"
        ],
        "réponse": "Alte Krabbe",
        "anecdote": "Ein Weibchen namens Kitty und ein weiteres Weibchen, dessen Name von der Geschichte nicht beibehalten wurde, sind auch der Ursprung der Rasse."
      },
      {
        "id": 27,
        "question": "In welchem Jahr wurde der erste Yorkie beim American Kennel Club registriert ?",
        "propositions": [
          "1878",
          "1898",
          "1938",
          "1918"
        ],
        "réponse": "1878",
        "anecdote": "Der Yorkshire entfernte sich allmählich von seinen primitiven Funktionen, um von Stadtbewohnern adoptiert zu werden und ein Begleithund zu werden."
      },
      {
        "id": 28,
        "question": "Welche dieser Rassen wurde zum Yorkshire Terrier gekreuzt ?",
        "propositions": [
          "Border-Terrier",
          "Lakeland-Terrier",
          "Clydesdale-Terrier",
          "Norwich-Terrier"
        ],
        "réponse": "Clydesdale-Terrier",
        "anecdote": "Der ursprünglich aus Schottland stammende Paisley Terrier wurde als Variante des Skye Terriers als Begleittier und Jagdhund gezüchtet."
      },
      {
        "id": 29,
        "question": "In welchem Jahr landete der Yorkshire Terrier zum ersten Mal in Frankreich ?",
        "propositions": [
          "1920",
          "1950",
          "1890",
          "1980"
        ],
        "réponse": "1920",
        "anecdote": "Nach Ansicht vieler Historiker geht die Geburt der Rasse auf die zweite industrielle Revolution zu Beginn des 19. Jahrhunderts zurück."
      },
      {
        "id": 30,
        "question": "Welchen Hundesport kann der Yorkshire Terrier als Spiel ausüben ?",
        "propositions": [
          "Agilität",
          "Piréna",
          "Obi",
          "Ring"
        ],
        "réponse": "Agilität",
        "anecdote": "Agilität bedeutet, Hunde dazu zu bringen, verschiedene Hindernisse zu überwinden, um ihre Intelligenz und Flexibilität zu demonstrieren."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿De qué país de habla inglesa es el Yorkshire Terrier ?",
        "propositions": [
          "Japón",
          "China",
          "Inglaterra",
          "India"
        ],
        "réponse": "Inglaterra",
        "anecdote": "El Yorkshire Terrier es una raza canina perteneciente al grupo de los terrier y originaria del condado inglés del mismo nombre."
      },
      {
        "id": 2,
        "question": "¿De qué color es el pelaje largo y sedoso del Yorkshire Terrier ?",
        "propositions": [
          "rojo y blanco",
          "Blanco y negro",
          "Azul y Fuego",
          "Rojo y dorado"
        ],
        "réponse": "Azul y Fuego",
        "anecdote": "Muy popular en las competiciones, este perro apodado Yorkie está en el origen de otras razas como el Australian Silky Terrier."
      },
      {
        "id": 3,
        "question": "¿Cuál es el promedio de vida de un Yorkshire Terrier ?",
        "propositions": [
          "8 años",
          "11 años",
          "17 años",
          "14 años"
        ],
        "réponse": "14 años",
        "anecdote": "El Yorkshire es ante todo un perro hecho para vivir en la ciudad y no necesita estar todo el día al aire libre, al contrario."
      },
      {
        "id": 4,
        "question": "¿Cuál es la forma más común de las orejas del Yorkshire Terrier ?",
        "propositions": [
          "en forma de V",
          "cuadrado",
          "Ronda",
          "Óvalo"
        ],
        "réponse": "en forma de V",
        "anecdote": "El borde de la cabeza es largo, rojizo, de color más profundo a los lados de la cabeza, en la base de las orejas y en el hocico."
      },
      {
        "id": 5,
        "question": "¿Cuál de estos calificadores se acerca más al Yorkshire Terrier ?",
        "propositions": [
          "Dominador",
          "Pasivo",
          "elegante",
          "agresivo"
        ],
        "réponse": "elegante",
        "anecdote": "Aunque de tamaño pequeño, la elegancia del Yorkshire Terrier ha traspasado fronteras y es el orgullo de los amos de esta raza canina."
      },
      {
        "id": 6,
        "question": "¿Cuál es el color común de la nariz del Yorkshire Terrier ?",
        "propositions": [
          "Negro",
          "Blanco",
          "rojo",
          "morena"
        ],
        "réponse": "Negro",
        "anecdote": "El hocico no es largo, la nariz negra. Los maxilares y los dientes se articulan en una perfecta, regular y completa mordida en tijera."
      },
      {
        "id": 7,
        "question": "¿Contra qué enfermedad es el Yorkshire Terrier una verdadera cura ?",
        "propositions": [
          "Bronquitis",
          "Osteoporosis",
          "Sobrepeso",
          "depresión"
        ],
        "réponse": "depresión",
        "anecdote": "El Yorkshire Terrier ama a su amo y se lo hace saber pidiéndole atención, caricias y amor."
      },
      {
        "id": 8,
        "question": "¿De qué color nacen la mayoría de los cachorros de Yorkshire Terrier ?",
        "propositions": [
          "Negro",
          "Blanco",
          "azul",
          "pelirroja"
        ],
        "réponse": "Negro",
        "anecdote": "Unos meses más tarde, el negro se vuelve gris acero, mientras que la cabeza y el pecho toman colores dorados."
      },
      {
        "id": 9,
        "question": "¿Qué apodo se le da con frecuencia al Yorkshire Terrier ?",
        "propositions": [
          "yorkies",
          "perrito",
          "Bolsa antipulgas",
          "sinvergüenza"
        ],
        "réponse": "yorkies",
        "anecdote": "El Yorkshire terrier, apodado Yorkie, fue también el origen de otras razas como el Australian Silky Terrier."
      },
      {
        "id": 10,
        "question": "¿Cuál es el peso máximo de un Yorkshire Terrier sano ?",
        "propositions": [
          "7kg",
          "5 libras",
          "3kg",
          "9 libras"
        ],
        "réponse": "3kg",
        "anecdote": "El Yorkshire Terrier necesita ejercicio regular y largas caminatas para estirar las piernas y mantener su forma."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuánta croqueta debe darle a su Yorkshire terrier cada día ?",
        "propositions": [
          "20 gramos",
          "60 gramos",
          "40 gramos",
          "80 gramos"
        ],
        "réponse": "40 gramos",
        "anecdote": "Asegúrate de llevar un tipo de croqueta adaptada a su pequeño tamaño y raza (calidad premium si es posible)."
      },
      {
        "id": 12,
        "question": "¿En qué siglo se originó Yorkshire en el condado del mismo nombre ?",
        "propositions": [
          "XV",
          "XIII",
          "diecisiete",
          "XIX"
        ],
        "réponse": "XIX",
        "anecdote": "De hecho, la raza es originaria de Yorkshire y los alrededores de Manchester, una región accidentada en el norte de Inglaterra."
      },
      {
        "id": 13,
        "question": "¿Cuál de estas afirmaciones no designa un rasgo de carácter típico del Yorkshire Terrier ?",
        "propositions": [
          "inteligente",
          "Espumoso",
          "Peligroso",
          "Confiado"
        ],
        "réponse": "Peligroso",
        "anecdote": "Muy cómodo con los hombres, el Yorkshire Terrier puede impacientarse rápidamente cuando juega con niños."
      },
      {
        "id": 14,
        "question": "Contrariamente a la creencia popular, ¿qué le encanta hacer al Yorkshire Terrier en los paseos ?",
        "propositions": [
          "Beber",
          "Corteza",
          "Dormir",
          "ensuciarse"
        ],
        "réponse": "ensuciarse",
        "anecdote": "Al Yorkshire Terrier le gusta caminar por el bosque, aspirar los aromas del suelo y frotarse en la tierra y la hierba que encuentra."
      },
      {
        "id": 15,
        "question": "¿Qué tan pronto puede esperar ver limpio a su yorkshire terrier ?",
        "propositions": [
          "16 meses",
          "7 meses",
          "12 meses",
          "3 meses"
        ],
        "réponse": "7 meses",
        "anecdote": "Como la mayoría de los cachorros, la educación de los primeros seis meses es fundamental para beneficiarse posteriormente de un perro limpio."
      },
      {
        "id": 16,
        "question": "¿Qué es mejor aportar en la alimentación de tu yorkshire terrier ?",
        "propositions": [
          "Vitaminas",
          "gluten",
          "Grasas",
          "Azúcares"
        ],
        "réponse": "Vitaminas",
        "anecdote": "Muy glotón, el Yorkshire Terrier aprecia el pescado, las frutas como el melón o la sandía, así como los helados."
      },
      {
        "id": 17,
        "question": "¿Qué papel puede mantener el pelo del perro sin romperlo ?",
        "propositions": [
          "Papiroflexia",
          "papiro",
          "papillote",
          "Kraft"
        ],
        "réponse": "papillote",
        "anecdote": "Es posible notar la caída del pelo durante las 2 primeras semanas de acicalado, tiempo de adaptación del perro."
      },
      {
        "id": 18,
        "question": "¿Qué función puede realizar el Yorkshire Terrier a pesar de su pequeño tamaño ?",
        "propositions": [
          "perro de caza",
          "perro de trineo",
          "perro guardián",
          "buscador de trufas"
        ],
        "réponse": "perro guardián",
        "anecdote": "Aunque naturalmente es incapaz de detener físicamente a un ladrón, sus ladridos lo convierten en un perro guardián eficaz."
      },
      {
        "id": 19,
        "question": "¿Qué puede perder Yorkshire rápidamente con niños demasiado juguetones ?",
        "propositions": [
          "Su inteligencia",
          "Su destreza",
          "Su paciencia",
          "Su alegría de vivir"
        ],
        "réponse": "Su paciencia",
        "anecdote": "El Yorkshire Terrier, bajo su apariencia, sigue siendo un perro con personalidad plena y bastante nervioso."
      },
      {
        "id": 20,
        "question": "¿Cuál de estas características se aplica al Yorkshire Terrier ?",
        "propositions": [
          "el no esta llorando",
          "El no juega",
          "No muda",
          "El no ladra"
        ],
        "réponse": "No muda",
        "anecdote": "El Yorkshire Terrier sigue siendo uno de los perros favoritos en los Estados Unidos, pero también en Francia y Bélgica."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuál es el precio promedio de compra de un Yorkshire Terrier de un criador ?",
        "propositions": [
          "2.000 €",
          "500 euros",
          "1.000 €",
          "1.500 €"
        ],
        "réponse": "1.000 €",
        "anecdote": "Utilizado principalmente como perro de compañía, el Yorkshire Terrier es un animal muy cariñoso con su amo."
      },
      {
        "id": 22,
        "question": "¿Para qué se usaban originalmente los Yorkshire de los trabajadores escoceses ?",
        "propositions": [
          "Encontrar trufas",
          "Mantener caliente",
          "Regatear",
          "escalfado"
        ],
        "réponse": "escalfado",
        "anecdote": "El pequeño tamaño del Yorkie permitía a su dueño llevarlo en una alforja y sacarlo para sacar un conejo."
      },
      {
        "id": 23,
        "question": "En el siglo pasado, ¿en qué país ayudaba el Yorkshire Terrier a las familias pobres ?",
        "propositions": [
          "Perú",
          "Escocia",
          "España",
          "India"
        ],
        "réponse": "Escocia",
        "anecdote": "A través del cruce con varios terriers locales, incluido el bichón maltés, los criadores pudieron obtener el Yorkshire Terrier."
      },
      {
        "id": 24,
        "question": "¿De qué color suelen ser las orejas del Yorkshire Terrier ?",
        "propositions": [
          "cervatillo",
          "azul",
          "Negro",
          "Blanco"
        ],
        "réponse": "cervatillo",
        "anecdote": "Pequeñas y en forma de V, las orejas del Yorkshire Terrier se llevan erguidas, ligeramente separadas y cubiertas de pelo corto."
      },
      {
        "id": 25,
        "question": "¿Qué cazaba una vez el Yorkshire Terrier en las minas ?",
        "propositions": [
          "Liebres",
          "Ratas",
          "erizos",
          "lunares"
        ],
        "réponse": "Ratas",
        "anecdote": "El pequeño tamaño del Yorkshire Terrier y su pelo largo son elementos imprescindibles para su extracción de las madrigueras."
      },
      {
        "id": 26,
        "question": "¿Qué macho sería el origen de la raza Yorkshire tal y como la conocemos ?",
        "propositions": [
          "Cangrejo viejo",
          "Pasado Medusa",
          "Mejor tiburón",
          "Delfín nuevo"
        ],
        "réponse": "Cangrejo viejo",
        "anecdote": "Una hembra llamada Kitty y otra hembra cuyo nombre no se ha conservado en la historia también son el origen de la raza."
      },
      {
        "id": 27,
        "question": "¿En qué año se registró el primer Yorkie en el American Kennel Club ?",
        "propositions": [
          "1898",
          "1918",
          "1938",
          "1878"
        ],
        "réponse": "1878",
        "anecdote": "El Yorkshire se alejó gradualmente de sus funciones primitivas para ser adoptado por los habitantes de la ciudad y convertirse en un perro de compañía."
      },
      {
        "id": 28,
        "question": "¿Cuál de estas razas se cruzó para dar el Yorkshire Terrier ?",
        "propositions": [
          "Terrier de Clydesdale",
          "Terrier fronterizo",
          "Terrier de la región de los lagos",
          "Terrier de Norwich"
        ],
        "réponse": "Terrier de Clydesdale",
        "anecdote": "Originario de Escocia, el Paisley Terrier fue criado como una versión del Skye Terrier como animal de compañía y perro de caza."
      },
      {
        "id": 29,
        "question": "¿En qué año aterrizó por primera vez el Yorkshire Terrier en Francia ?",
        "propositions": [
          "1890",
          "1980",
          "1920",
          "1950"
        ],
        "réponse": "1920",
        "anecdote": "Según muchos historiadores, el nacimiento de la raza se remonta a la segunda revolución industrial, a principios del siglo XIX."
      },
      {
        "id": 30,
        "question": "¿Qué deporte canino puede jugar el Yorkshire Terrier como juego ?",
        "propositions": [
          "Pirena",
          "Anillo",
          "Obe",
          "agilidad"
        ],
        "réponse": "agilidad",
        "anecdote": "La agilidad implica hacer que los perros superen varios obstáculos para mostrar su inteligencia y flexibilidad."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Da quale paese di lingua inglese proviene lo Yorkshire Terrier ?",
        "propositions": [
          "India",
          "Giappone",
          "Inghilterra",
          "Cina"
        ],
        "réponse": "Inghilterra",
        "anecdote": "Lo Yorkshire Terrier è una razza di cane appartenente al gruppo dei terrier e originaria dell'omonima contea inglese."
      },
      {
        "id": 2,
        "question": "Qual è il colore del lungo mantello setoso dello Yorkshire Terrier ?",
        "propositions": [
          "Bianco e nero",
          "Rosso e oro",
          "Rosso e bianco",
          "Blu e fuoco"
        ],
        "réponse": "Blu e fuoco",
        "anecdote": "Molto popolare nelle competizioni, questo cane soprannominato Yorkie è all'origine di altre razze come l'Australian Silky Terrier."
      },
      {
        "id": 3,
        "question": "Qual è la durata media della vita di uno Yorkshire Terrier ?",
        "propositions": [
          "14 anni",
          "11 anni",
          "17 anni",
          "8 anni"
        ],
        "réponse": "14 anni",
        "anecdote": "Lo Yorkshire è soprattutto un cane fatto per vivere in città e non ha bisogno di stare fuori tutto il giorno, anzi."
      },
      {
        "id": 4,
        "question": "Qual è la forma più comune delle orecchie dello Yorkshire Terrier ?",
        "propositions": [
          "ovale",
          "tondo",
          "quadrato",
          "forma a V"
        ],
        "réponse": "forma a V",
        "anecdote": "Il bordo della testa è lungo, fulvo, di colore più intenso ai lati della testa, alla base delle orecchie e sul muso."
      },
      {
        "id": 5,
        "question": "Quale di queste qualificazioni si avvicina di più allo Yorkshire Terrier ?",
        "propositions": [
          "passivo",
          "aggressivo",
          "dominatore",
          "Elegante"
        ],
        "réponse": "Elegante",
        "anecdote": "Anche se di piccola taglia, l'eleganza dello Yorkshire Terrier ha varcato i confini ed è l'orgoglio dei padroni di questa razza di cane."
      },
      {
        "id": 6,
        "question": "Qual è il colore del naso comune dello Yorkshire Terrier ?",
        "propositions": [
          "nero",
          "bianco",
          "bruna",
          "rosso"
        ],
        "réponse": "nero",
        "anecdote": "Il muso non è lungo, il naso nero. Le mascelle e i denti sono articolati in una perfetta, regolare e completa chiusura a forbice."
      },
      {
        "id": 7,
        "question": "Contro quale malattia lo Yorkshire Terrier è una vera cura ?",
        "propositions": [
          "depressione",
          "Sovrappeso",
          "Bronchite",
          "Osteoporosi"
        ],
        "réponse": "depressione",
        "anecdote": "Lo Yorkshire Terrier ama il suo padrone e glielo fa conoscere chiedendogli attenzioni, carezze e amore dal suo padrone."
      },
      {
        "id": 8,
        "question": "Di che colore sono nati la maggior parte dei cuccioli di Yorkshire Terrier ?",
        "propositions": [
          "bianco",
          "blu",
          "rossa",
          "nero"
        ],
        "réponse": "nero",
        "anecdote": "Pochi mesi dopo, il nero vira al grigio acciaio, mentre la testa e il petto assumono colori dorati."
      },
      {
        "id": 9,
        "question": "Quale soprannome viene spesso dato allo Yorkshire Terrier ?",
        "propositions": [
          "farabutto",
          "Sacco antipulci",
          "cagnolino",
          "yorkies"
        ],
        "réponse": "yorkies",
        "anecdote": "Lo Yorkshire terrier, soprannominato Yorkie, era anche l'origine di altre razze come l'Australian Silky Terrier."
      },
      {
        "id": 10,
        "question": "Qual è il peso massimo di uno Yorkshire Terrier sano ?",
        "propositions": [
          "3 kg",
          "5 sterline",
          "9 sterline",
          "7 kg"
        ],
        "réponse": "3 kg",
        "anecdote": "Lo Yorkshire Terrier ha bisogno di esercizio fisico regolare e lunghe passeggiate per sgranchirsi le gambe e mantenersi in forma."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quante crocchette dovresti dare al tuo Yorkshire terrier ogni giorno ?",
        "propositions": [
          "20 grammi",
          "80 grammi",
          "40 grammi",
          "60 grammi"
        ],
        "réponse": "40 grammi",
        "anecdote": "Assicurati di prendere un tipo di crocchette adatto alle sue piccole dimensioni e razza (qualità premium se possibile)."
      },
      {
        "id": 12,
        "question": "In quale secolo ebbe origine lo Yorkshire nella contea omonima ?",
        "propositions": [
          "XV",
          "XIII",
          "XVII",
          "XIX"
        ],
        "réponse": "XIX",
        "anecdote": "La razza è infatti originaria dello Yorkshire e intorno a Manchester, una regione aspra nel nord dell'Inghilterra."
      },
      {
        "id": 13,
        "question": "Quale di queste affermazioni non designa un tratto caratteriale tipico dello Yorkshire Terrier ?",
        "propositions": [
          "fiducioso",
          "intelligente",
          "Frizzante",
          "pericoloso"
        ],
        "réponse": "pericoloso",
        "anecdote": "Molto a suo agio con gli uomini, lo Yorkshire Terrier può tuttavia diventare rapidamente impaziente quando gioca con i bambini."
      },
      {
        "id": 14,
        "question": "Contrariamente alla credenza popolare, cosa ama fare lo Yorkshire Terrier durante le passeggiate ?",
        "propositions": [
          "sporcarsi",
          "Bere",
          "corteccia",
          "Dormire"
        ],
        "réponse": "sporcarsi",
        "anecdote": "Lo Yorkshire Terrier ama passeggiare nei boschi, respirando i profumi della terra e strofinandosi con la terra e le erbe che incontra."
      },
      {
        "id": 15,
        "question": "Dopo quanto tempo puoi aspettarti di vedere il tuo Yorkshire Terrier pulito ?",
        "propositions": [
          "16 mesi",
          "12 mesi",
          "7 mesi",
          "3 mesi"
        ],
        "réponse": "7 mesi",
        "anecdote": "Come la maggior parte dei cuccioli, l'educazione dei primi sei mesi è fondamentale per beneficiare in seguito di un cane pulito."
      },
      {
        "id": 16,
        "question": "Cosa è meglio fornire nel cibo del tuo Yorkshire Terrier ?",
        "propositions": [
          "grassi",
          "vitamine",
          "glutine",
          "Zuccheri"
        ],
        "réponse": "vitamine",
        "anecdote": "Molto goloso, lo Yorkshire Terrier apprezza il pesce, la frutta come il melone o l'anguria oltre al gelato."
      },
      {
        "id": 17,
        "question": "Quale pezzo di carta può mantenere il pelo del cane senza romperlo ?",
        "propositions": [
          "Kraft",
          "papillote",
          "Papiro",
          "Origami"
        ],
        "réponse": "papillote",
        "anecdote": "È possibile notare la caduta del pelo durante le prime 2 settimane di toelettatura, tempo di adattamento del cane."
      },
      {
        "id": 18,
        "question": "Quale funzione può svolgere lo Yorkshire Terrier nonostante le sue piccole dimensioni ?",
        "propositions": [
          "Cane da slitta",
          "cane da caccia",
          "Cercatore di tartufi",
          "Cane da guardia"
        ],
        "réponse": "Cane da guardia",
        "anecdote": "Sebbene sia naturalmente incapace di fermare fisicamente un ladro, il suo abbaiare lo rende un efficace cane da guardia."
      },
      {
        "id": 19,
        "question": "Cosa può perdere rapidamente lo Yorkshire con bambini eccessivamente giocosi ?",
        "propositions": [
          "La sua manualità",
          "La sua intelligenza",
          "La sua pazienza",
          "La sua gioia di vivere"
        ],
        "réponse": "La sua pazienza",
        "anecdote": "Lo Yorkshire Terrier, sotto il suo aspetto, rimane un cane con una personalità piena e abbastanza nervoso."
      },
      {
        "id": 20,
        "question": "Quale di queste caratteristiche si applica allo Yorkshire Terrier ?",
        "propositions": [
          "Non abbaia",
          "Non sta piangendo",
          "Non gioca",
          "Non muta"
        ],
        "réponse": "Non muta",
        "anecdote": "Lo Yorkshire Terrier rimane uno dei cani preferiti negli Stati Uniti, ma anche in Francia e Belgio."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qual è il prezzo medio di acquisto di uno Yorkshire Terrier da un allevatore ?",
        "propositions": [
          "1.500€",
          "2.000€",
          "500 euro",
          "1.000€"
        ],
        "réponse": "1.000€",
        "anecdote": "Usato principalmente come cane da compagnia, lo Yorkshire Terrier è un animale molto affettuoso con il suo padrone."
      },
      {
        "id": 22,
        "question": "A cosa servivano originariamente gli Yorkshire dei lavoratori scozzesi ?",
        "propositions": [
          "bracconaggio",
          "Alla ricerca del tartufo",
          "contrattare",
          "Stai al caldo"
        ],
        "réponse": "bracconaggio",
        "anecdote": "Le piccole dimensioni dello Yorkie permettevano al suo proprietario di portarlo in una bisaccia e tirarlo fuori per stanare un coniglio."
      },
      {
        "id": 23,
        "question": "Nel secolo scorso, in quale paese lo Yorkshire Terrier ha aiutato le famiglie povere ?",
        "propositions": [
          "Perù",
          "India",
          "Spagna",
          "Scozia"
        ],
        "réponse": "Scozia",
        "anecdote": "Attraverso l'incrocio con diversi terrier locali, tra cui il Bichon Maltese, gli allevatori sono stati in grado di ottenere lo Yorkshire Terrier."
      },
      {
        "id": 24,
        "question": "Qual è il colore delle orecchie dello Yorkshire Terrier di solito ?",
        "propositions": [
          "blu",
          "Fulvo",
          "nero",
          "bianco"
        ],
        "réponse": "Fulvo",
        "anecdote": "Piccole ea forma di V, le orecchie dello Yorkshire Terrier sono portate erette, leggermente divaricate e ricoperte di pelo corto."
      },
      {
        "id": 25,
        "question": "Cosa cacciava una volta lo Yorkshire Terrier nelle miniere ?",
        "propositions": [
          "lepri",
          "Ricci",
          "Ratti",
          "talpe"
        ],
        "réponse": "Ratti",
        "anecdote": "Le piccole dimensioni dello Yorkshire Terrier e il suo lungo pelo sono elementi essenziali per la sua estrazione dalle tane."
      },
      {
        "id": 26,
        "question": "Quale maschio sarebbe l'origine della razza Yorkshire come la conosciamo ?",
        "propositions": [
          "Passato Medusa",
          "Nuovo delfino",
          "Il miglior squalo",
          "Vecchio granchio"
        ],
        "réponse": "Vecchio granchio",
        "anecdote": "Una femmina di nome Kitty e un'altra femmina il cui nome non è stato mantenuto dalla storia sono anche l'origine della razza."
      },
      {
        "id": 27,
        "question": "In che anno è stato registrato il primo Yorkie all'American Kennel Club ?",
        "propositions": [
          "1878",
          "1938",
          "1918",
          "1898"
        ],
        "réponse": "1878",
        "anecdote": "Lo Yorkshire si allontanò gradualmente dalle sue funzioni primitive per essere adottato dagli abitanti delle città e diventare un cane da compagnia."
      },
      {
        "id": 28,
        "question": "Quale di queste razze è stata incrociata per dare lo Yorkshire Terrier ?",
        "propositions": [
          "Border Terrier",
          "Terrier di Clydesdale",
          "Norwich Terrier",
          "Terrier dei laghi"
        ],
        "réponse": "Terrier di Clydesdale",
        "anecdote": "Originario della Scozia, il Paisley Terrier è stato allevato come una versione dello Skye Terrier come animale da compagnia e cane da caccia."
      },
      {
        "id": 29,
        "question": "In che anno lo Yorkshire Terrier è atterrato per la prima volta in Francia ?",
        "propositions": [
          "1980",
          "1920",
          "1890",
          "1950"
        ],
        "réponse": "1920",
        "anecdote": "Secondo molti storici, la nascita della razza risale alla seconda rivoluzione industriale, all'inizio del XIX secolo."
      },
      {
        "id": 30,
        "question": "Quale sport per cani può giocare lo Yorkshire Terrier come gioco ?",
        "propositions": [
          "Pirena",
          "agilità",
          "Obe",
          "Anello"
        ],
        "réponse": "agilità",
        "anecdote": "L'agilità consiste nel far superare ai cani vari ostacoli per mostrare la loro intelligenza e flessibilità."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Uit welk Engelssprekend land komt de Yorkshire Terrier ?",
        "propositions": [
          "China",
          "Engeland",
          "Japan",
          "Indië"
        ],
        "réponse": "Engeland",
        "anecdote": "De Yorkshire Terrier is een hondenras dat behoort tot de terriërgroep en afkomstig is uit het gelijknamige Engelse graafschap."
      },
      {
        "id": 2,
        "question": "Wat is de kleur van de lange, zijdeachtige vacht van de Yorkshire Terrier ?",
        "propositions": [
          "Rood en wit",
          "Zwart en wit",
          "Rood en goud",
          "Blauw en vuur"
        ],
        "réponse": "Blauw en vuur",
        "anecdote": "Deze hond met de bijnaam Yorkie is erg populair in wedstrijden en staat aan de basis van andere rassen, zoals de Australische Silky Terrier."
      },
      {
        "id": 3,
        "question": "Wat is de gemiddelde levensduur van een Yorkshire Terrier ?",
        "propositions": [
          "11 jaar",
          "8 jaar",
          "17 jaar oud",
          "14 jaar oud"
        ],
        "réponse": "14 jaar oud",
        "anecdote": "De Yorkshire is vooral een hond die gemaakt is om in de stad te leven en hoeft niet de hele dag buiten te zijn, integendeel."
      },
      {
        "id": 4,
        "question": "Wat is de meest voorkomende vorm van de oren van de Yorkshire Terrier ?",
        "propositions": [
          "Ovaal",
          "Rond",
          "Vierkant",
          "V-vorm"
        ],
        "réponse": "V-vorm",
        "anecdote": "De hoofdafwerking is lang, geelbruin, dieper van kleur aan de zijkanten van het hoofd, aan de basis van de oren en op de snuit."
      },
      {
        "id": 5,
        "question": "Welke van deze kwalificaties komt het dichtst bij de Yorkshire Terrier ?",
        "propositions": [
          "Agressief",
          "Passief",
          "Elegant",
          "Dominator"
        ],
        "réponse": "Elegant",
        "anecdote": "Hoewel klein van formaat, heeft de elegantie van de Yorkshire Terrier grenzen overschreden en is de trots van de meesters van dit rashond."
      },
      {
        "id": 6,
        "question": "Wat is de gemeenschappelijke neuskleur van de Yorkshire Terrier ?",
        "propositions": [
          "brunette",
          "Rood",
          "Wit",
          "Zwart"
        ],
        "réponse": "Zwart",
        "anecdote": "De snuit is niet lang, de neus zwart. De kaken en tanden zijn gearticuleerd in een perfect, regelmatig en compleet schaargebit."
      },
      {
        "id": 7,
        "question": "Tegen welke ziekte is de Yorkshire Terrier een echt geneesmiddel ?",
        "propositions": [
          "Overgewicht",
          "Osteoporose",
          "depressie",
          "Bronchitis"
        ],
        "réponse": "depressie",
        "anecdote": "De Yorkshire Terrier houdt van zijn baasje en laat hem dat weten door aandacht, liefkozingen en liefde van zijn baasje te vragen."
      },
      {
        "id": 8,
        "question": "Welke kleur worden de meeste Yorkshire Terrier-puppy's geboren ?",
        "propositions": [
          "Zwart",
          "roodharige",
          "Wit",
          "Blauw"
        ],
        "réponse": "Zwart",
        "anecdote": "Een paar maanden later verandert het zwart in staalgrijs, terwijl het hoofd en de borst gouden kleuren krijgen."
      },
      {
        "id": 9,
        "question": "Welke bijnaam wordt vaak aan de Yorkshire Terrier gegeven ?",
        "propositions": [
          "schurk",
          "hondje",
          "Yorkies",
          "Vlooienzak"
        ],
        "réponse": "Yorkies",
        "anecdote": "De Yorkshire Terriër, bijgenaamd Yorkie, was ook de oorsprong van andere rassen zoals de Australische Silky Terrier."
      },
      {
        "id": 10,
        "question": "Wat is het maximale gewicht van een gezonde Yorkshire Terrier ?",
        "propositions": [
          "9 pond",
          "5 pond",
          "7 kg",
          "3 kg"
        ],
        "réponse": "3 kg",
        "anecdote": "De Yorkshire Terrier heeft regelmatige lichaamsbeweging en lange wandelingen nodig om zijn benen te strekken en zijn vorm te behouden."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Hoeveel brokjes moet u uw Yorkshire terrier elke dag geven ?",
        "propositions": [
          "40 gram",
          "20 gram",
          "60 gram",
          "80 gram"
        ],
        "réponse": "40 gram",
        "anecdote": "Zorg ervoor dat u een type brok neemt dat is aangepast aan zijn kleine formaat en ras (hoogwaardige kwaliteit indien mogelijk)."
      },
      {
        "id": 12,
        "question": "In welke eeuw ontstond Yorkshire in het gelijknamige graafschap ?",
        "propositions": [
          "XVII",
          "XVe",
          "XIX",
          "XIIIe"
        ],
        "réponse": "XIX",
        "anecdote": "Het ras is inderdaad inheems in Yorkshire en rond Manchester, een ruige regio in Noord-Engeland."
      },
      {
        "id": 13,
        "question": "Welke van deze uitspraken duidt niet op een typische karaktereigenschap van de Yorkshire Terrier ?",
        "propositions": [
          "Slim",
          "Gevaarlijk",
          "Sprankelend",
          "Zelfverzekerd"
        ],
        "réponse": "Gevaarlijk",
        "anecdote": "Zeer comfortabel met mannen, kan de Yorkshire Terrier echter snel ongeduldig worden bij het spelen met kinderen."
      },
      {
        "id": 14,
        "question": "In tegenstelling tot wat vaak wordt gedacht, wat doet de Yorkshire Terrier graag tijdens wandelingen ?",
        "propositions": [
          "vies worden",
          "Slaap",
          "Schors",
          "Drinken"
        ],
        "réponse": "vies worden",
        "anecdote": "De Yorkshire Terrier wandelt graag in het bos, ademt de geuren op de grond in en wrijft zich in de aarde en het gras dat hij tegenkomt."
      },
      {
        "id": 15,
        "question": "Hoe snel kun je verwachten dat je Yorkshire Terrier schoon is ?",
        "propositions": [
          "7 maanden",
          "12 maanden",
          "3 maanden",
          "16 maanden"
        ],
        "réponse": "7 maanden",
        "anecdote": "Zoals de meeste puppy's, is de opvoeding van de eerste zes maanden essentieel om later te kunnen profiteren van een schone hond."
      },
      {
        "id": 16,
        "question": "Wat kun je het beste in het voer van je Yorkshire Terrier doen ?",
        "propositions": [
          "Vetten",
          "Gluten",
          "Vitaminen",
          "Suikers"
        ],
        "réponse": "Vitaminen",
        "anecdote": "Zeer gulzig, de Yorkshire Terrier waardeert vis, fruit zoals meloen of watermeloen, evenals ijs."
      },
      {
        "id": 17,
        "question": "Welk stuk papier kan het haar van de hond onderhouden zonder het te breken ?",
        "propositions": [
          "Kraft",
          "Papyrus",
          "Origami",
          "papillot"
        ],
        "réponse": "papillot",
        "anecdote": "Het is mogelijk om haaruitval op te merken tijdens de eerste 2 weken van de trimbeurt, de aanpassingstijd van de hond."
      },
      {
        "id": 18,
        "question": "Welke functie kan de Yorkshire Terrier ondanks zijn kleine formaat vervullen ?",
        "propositions": [
          "jachthond",
          "Sledehond",
          "Truffelzoeker",
          "waakhond"
        ],
        "réponse": "waakhond",
        "anecdote": "Hoewel hij van nature niet in staat is een inbreker fysiek tegen te houden, maakt zijn geblaf hem tot een effectieve waakhond."
      },
      {
        "id": 19,
        "question": "Wat kan Yorkshire snel verliezen met overdreven speelse kinderen ?",
        "propositions": [
          "Zijn behendigheid",
          "Zijn intelligentie",
          "Zijn geduld",
          "Zijn levensvreugde"
        ],
        "réponse": "Zijn geduld",
        "anecdote": "De Yorkshire Terrier blijft naar zijn uiterlijk een hond met een vol karakter en behoorlijk nerveus."
      },
      {
        "id": 20,
        "question": "Welke van deze kenmerken is van toepassing op de Yorkshire Terrier ?",
        "propositions": [
          "Het vervelt niet",
          "Hij speelt niet",
          "Hij blaft niet",
          "Hij huilt niet"
        ],
        "réponse": "Het vervelt niet",
        "anecdote": "De Yorkshire Terrier blijft een van de favoriete honden in de Verenigde Staten, maar ook in Frankrijk en België."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wat is de gemiddelde aankoopprijs van een Yorkshire Terrier bij een fokker ?",
        "propositions": [
          "€ 1.500",
          "€ 2.000",
          "€ 1.000",
          "500 euro"
        ],
        "réponse": "€ 1.000",
        "anecdote": "De Yorkshire Terrier, die voornamelijk als gezelschapshond wordt gebruikt, is een zeer aanhankelijk dier met zijn baasje."
      },
      {
        "id": 22,
        "question": "Waar werden de Yorkshires van de Schotse arbeiders oorspronkelijk voor gebruikt ?",
        "propositions": [
          "Truffels vinden",
          "Warm houden",
          "Pocheren",
          "Afdingen"
        ],
        "réponse": "Pocheren",
        "anecdote": "Door het kleine formaat van de Yorkie kon de eigenaar hem in een zadeltas dragen en eruit halen om een konijn uit te spoelen."
      },
      {
        "id": 23,
        "question": "In welk land hielp de Yorkshire Terrier in de vorige eeuw arme gezinnen ?",
        "propositions": [
          "Peru",
          "Indië",
          "Schotland",
          "Spanje"
        ],
        "réponse": "Schotland",
        "anecdote": "Door kruising met verschillende lokale terriers, waaronder de Bichon Maltese, konden fokkers de Yorkshire Terrier verkrijgen."
      },
      {
        "id": 24,
        "question": "Wat is de kleur van de oren van de Yorkshire Terriër ?",
        "propositions": [
          "Zwart",
          "reekalf",
          "Blauw",
          "Wit"
        ],
        "réponse": "reekalf",
        "anecdote": "Klein en V-vormig, de oren van de Yorkshire Terrier worden rechtop gedragen, iets uit elkaar en bedekt met kort haar."
      },
      {
        "id": 25,
        "question": "Wat heeft de Yorkshire Terrier ooit in de mijnen gejaagd ?",
        "propositions": [
          "Ratten",
          "Egels",
          "Mollen",
          "Hazen"
        ],
        "réponse": "Ratten",
        "anecdote": "De kleine omvang van de Yorkshire Terrier en zijn lange haar zijn essentiële elementen voor de extractie uit de holen."
      },
      {
        "id": 26,
        "question": "Welk mannetje zou de oorsprong zijn van het Yorkshire-ras zoals wij het kennen ?",
        "propositions": [
          "Oude Krab",
          "Voorbij Medusa",
          "Beste haai",
          "Nieuwe dolfijn"
        ],
        "réponse": "Oude Krab",
        "anecdote": "Een teefje genaamd Kitty en een ander vrouwtje wiens naam niet door het verhaal is behouden, zijn ook de oorsprong van het ras."
      },
      {
        "id": 27,
        "question": "In welk jaar werd de eerste Yorkie geregistreerd bij de American Kennel Club ?",
        "propositions": [
          "1938",
          "1918",
          "1878",
          "1898"
        ],
        "réponse": "1878",
        "anecdote": "De Yorkshire verliet geleidelijk zijn primitieve functies om door stadsbewoners te worden overgenomen en een gezelschapshond te worden."
      },
      {
        "id": 28,
        "question": "Welke van deze rassen werd gekruist om de Yorkshire Terrier te geven ?",
        "propositions": [
          "Lakeland Terriër",
          "Norwich Terriër",
          "Border Terriër",
          "Clydesdale Terriër"
        ],
        "réponse": "Clydesdale Terriër",
        "anecdote": "Oorspronkelijk uit Schotland, werd de Paisley Terrier gefokt als een versie van de Skye Terrier als gezelschapsdier en jachthond."
      },
      {
        "id": 29,
        "question": "In welk jaar landde de Yorkshire Terrier voor het eerst in Frankrijk ?",
        "propositions": [
          "1980",
          "1890",
          "1950",
          "1920"
        ],
        "réponse": "1920",
        "anecdote": "Volgens veel historici gaat de geboorte van het ras terug tot de tweede industriële revolutie, aan het begin van de 19e eeuw."
      },
      {
        "id": 30,
        "question": "Welke hondensport kan de Yorkshire Terrier als spel spelen ?",
        "propositions": [
          "Pirena",
          "behendigheid",
          "Obesitas",
          "Bel"
        ],
        "réponse": "behendigheid",
        "anecdote": "Behendigheid houdt in dat honden verschillende obstakels moeten overwinnen om hun intelligentie en flexibiliteit te laten zien."
      }
    ]
    }
  }
}