{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 1,
  "mise-à-jour": "2022-02-27",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture en vrac #7",
      "slogan": "De la culture à tous les niveaux"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Bulk culture #7",
      "slogan": "General culture at all levels"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultivo a granel #7",
      "slogan": "Cultura general a todos los niveles"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura di massa #7",
      "slogan": "Cultura generale a tutti i livelli"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Massenkultur #7",
      "slogan": "Allgemeine Kultur auf allen Ebenen"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Bulkcultuur #7",
      "slogan": "Algemene cultuur op alle niveaus"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "En quelle année a eu lieu le terrible accident nucléaire de Fukushima ?",
        "propositions": [
          "2007",
          "2011",
          "2009",
          "2013"
        ],
        "réponse": "2011",
        "anecdote": "Il s'agit de la plus grave catastrophe nucléaire du XXIe siècle, classée au niveau 7, le plus élevé sur l'échelle internationale."
      },
      {
        "id": 2,
        "question": "Quel billet de banque en euros a été le plus utilisé en 2012 par la population ?",
        "propositions": [
          "200 euros",
          "20 euros",
          "100 euros",
          "50 euros"
        ],
        "réponse": "50 euros",
        "anecdote": "Mis en circulation en 2002, il est utilisé par plus de 340 millions de personnes dans les 22 pays dont l'euro est la monnaie unique."
      },
      {
        "id": 3,
        "question": "Quelle animatrice télé est régulièrement appelée la « maroufleuse du Paf » ?",
        "propositions": [
          "Karine Le Marchand",
          "Cristina Cordula",
          "Estelle Denis",
          "Valérie Damidot"
        ],
        "réponse": "Valérie Damidot",
        "anecdote": "En 2016, elle a participé comme candidate à la septième saison de « Danse avec les stars » sur TF1 avec Christian Millette."
      },
      {
        "id": 4,
        "question": "Quel est le titre du seul et unique album de France Gall en duo avec Michel Berger ?",
        "propositions": [
          "Double Jeu",
          "France",
          "Dancing Disco",
          "Babacar"
        ],
        "réponse": "Double Jeu",
        "anecdote": "Michel Berger meurt à 44 ans le 2 août suivant, moins de deux mois après la sortie de l'album, vendu à 700 000 exemplaires en France."
      },
      {
        "id": 5,
        "question": "Quelle ville allemande est devenue la capitale mondiale de la jeunesse branchée ?",
        "propositions": [
          "Hanovre",
          "Munich",
          "Berlin",
          "Cologne"
        ],
        "réponse": "Berlin",
        "anecdote": "Berlin est une ville mondiale culturelle et artistique de premier plan : la ville abrite 166 musées, 142 bibliothèques et 60 théâtres."
      },
      {
        "id": 6,
        "question": "Quelle série télé présente un prof de chimie reconverti en redoutable dealer ?",
        "propositions": [
          "Mad Men",
          "The Killing",
          "Broken Tall",
          "Breaking Bad"
        ],
        "réponse": "Breaking Bad",
        "anecdote": "En 2013, la Writers Guild of America a nomme « Breaking Bad » 13e des séries les mieux écrites de l'histoire de la télévision."
      },
      {
        "id": 7,
        "question": "Quelle actrice tient une place à part dans le musée du cinéma de Berlin ?",
        "propositions": [
          "Marlene Dietrich",
          "Greta Meyer",
          "Maria Orska",
          "Anita Berber"
        ],
        "réponse": "Marlene Dietrich",
        "anecdote": "En novembre 1997, la ville de Berlin, après l'avoir chassée, fait un mea culpa posthume en lui dédiant la Marlene-Dietrich-Platz."
      },
      {
        "id": 8,
        "question": "Combien de marches sont recouvertes par le célèbre tapis rouge au festival de Cannes ?",
        "propositions": [
          "20",
          "28",
          "24",
          "32"
        ],
        "réponse": "24",
        "anecdote": "Cette installation de la montée des marches et du tapis rouge est une idée d'Yves Mourousi, sur demande de Gilles Jacob en 1984."
      },
      {
        "id": 9,
        "question": "Qui a été la chanteuse de moins de 30 ans la mieux payée en 2011 ?",
        "propositions": [
          "Beyoncé",
          "Lady Gaga",
          "Taylor Swift",
          "Shania Twain"
        ],
        "réponse": "Lady Gaga",
        "anecdote": "Stefani Joanne Angelina Germanotta, qui a étudié au couvent du Sacré-Coeur, est née le 28 mars 1986 dans le quartier de Manhattan."
      },
      {
        "id": 10,
        "question": "Quelle série télé revisite le film culte « Psychose » du célèbre Alfred Hitchcock ?",
        "propositions": [
          "Switched",
          "Dice",
          "Bates Motel",
          "The Blacklist"
        ],
        "réponse": "Bates Motel",
        "anecdote": "La série est un préquelle du film « Psychose » d'Alfred Hitchcock, lui-même inspiré du roman du même nom de l'américain Robert Bloch."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle actrice fut durant 25 ans la muse de John Cassavetes ?",
        "propositions": [
          "Gena Rowlands",
          "Jo Kennedy",
          "Elizabeth Taylor",
          "Lily Tomlin"
        ],
        "réponse": "Gena Rowlands",
        "anecdote": "Elle a eu avec lui trois enfants : les acteurs Nick Cassavetes et Alexandra Cassavetes, et Zoe Cassavetes, scénariste."
      },
      {
        "id": 12,
        "question": "Quel Rolling Stone a été retrouvé mort au fond de sa piscine le 3 juillet 1969 ?",
        "propositions": [
          "Ian Stewart",
          "Bill Wyman",
          "Brian Jones",
          "Mick Taylor"
        ],
        "réponse": "Brian Jones",
        "anecdote": "Brian Jones est devenu l'un des symboles initiatiques de la décadence et de la révolution des moeurs des années 1960."
      },
      {
        "id": 13,
        "question": "Quel acteur interprète Tommy Lee Jones jeune dans le film « Men in Black 3 » ?",
        "propositions": [
          "Sam Shepard",
          "Josh Brolin",
          "Jeff Bridges",
          "Sam Elliott"
        ],
        "réponse": "Josh Brolin",
        "anecdote": "En France, Philippe Vincent est la voix française régulière de Josh Brolin. Guillaume Orsat et Boris Rehlinger l'ont également doublé."
      },
      {
        "id": 14,
        "question": "Quel people français a inventé le concept de la « bogossitude » ?",
        "propositions": [
          "Aldo Maccione",
          "Mickael Vendetta",
          "Massimo Gargia",
          "Henri Leconte"
        ],
        "réponse": "Mickael Vendetta",
        "anecdote": "Après avoir accédé à la notoriété en jouant un personnage narcissique, il a participé à plusieurs émissions de télé-réalité."
      },
      {
        "id": 15,
        "question": "Combien de CD contient le coffret intégral des 15 ans de la disparition de Barbara ?",
        "propositions": [
          "12",
          "8",
          "14",
          "10"
        ],
        "réponse": "12",
        "anecdote": "En 2010, Frédéric Mitterrand a créé le Prix Barbara, qui honore chaque année une jeune chanteuse."
      },
      {
        "id": 16,
        "question": "Dans quelle ville est basée la maison-mère du site de micro-blogging Twitter ?",
        "propositions": [
          "Boston",
          "New York",
          "Miami",
          "San Francisco"
        ],
        "réponse": "San Francisco",
        "anecdote": "Twitter a été créé le 21 mars 2006 par Jack Dorsey, Evan Williams, Biz Stone et Noah Glass, et lancé en juillet de la même année."
      },
      {
        "id": 17,
        "question": "Quel projet signé le 15 juin 2012 a pour but de promouvoir Wikipédia en Afrique ?",
        "propositions": [
          "Afripédia",
          "Wikipeplum",
          "Blackmedia",
          "Afrisson"
        ],
        "réponse": "Afripédia",
        "anecdote": "Le projet Afripédia a pour objectif de favoriser l'accès à la connaissance libre, par le biais des projets Wikimédia."
      },
      {
        "id": 18,
        "question": "Quel groupe hype de la chanson française est formé par Aurélie Saada et Sylvie Hoarau ?",
        "propositions": [
          "Blonde Electra",
          "Nina Sky",
          "Brigitte",
          "Zap Mama"
        ],
        "réponse": "Brigitte",
        "anecdote": "Avant cela, les deux artistes étaient connues pour leurs anciens projets musicaux du nom de Mayane Delem et Vendetta."
      },
      {
        "id": 19,
        "question": "Quel album du musicien Usher a passé le cap des 10 millions de ventes aux États-Unis ?",
        "propositions": [
          "Confessions",
          "My Way",
          "8701",
          "Here I Stand"
        ],
        "réponse": "Confessions",
        "anecdote": "Cet album est marqué par le hit dancefloor « Yeah! » produit par Lil' Jon et les ballades « Burn » et « Confessions Part. II » produites par J. Dupri."
      },
      {
        "id": 20,
        "question": "Quels cancrelats au format XXL ont envahi en 2012 la ville de Naples ?",
        "propositions": [
          "Araignées",
          "Cafards",
          "Termites",
          "Fourmis"
        ],
        "réponse": "Cafards",
        "anecdote": "Le centre historique de Naples (avec ses vestiges antiques) est le plus grand centre-ville inscrit au patrimoine mondial de l'UNESCO."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Depuis quand un arrêté interdit-il de consommer du poisson pêché dans la Seine ?",
        "propositions": [
          "2010",
          "2007",
          "2016",
          "2013"
        ],
        "réponse": "2010",
        "anecdote": "Les déchets de la Seine normande représentent 9 000 tonnes, soit la production annuelle de déchets de 20 000 habitants."
      },
      {
        "id": 22,
        "question": "Quelle série télévisée musicale est présentée comme un « Glee » pour adultes ?",
        "propositions": [
          "Performers",
          "Smash",
          "Galavant",
          "Blackpool"
        ],
        "réponse": "Smash",
        "anecdote": "Le « Broadway Musical Project » de Steven Spielberg était à l'origine présenté à la chaîne Showtime à l'automne 2009."
      },
      {
        "id": 23,
        "question": "Quelle multinationale a signé la plus longue tournée jamais réalisée par Indochine ?",
        "propositions": [
          "Buena Vista",
          "Live Nation",
          "SFX Entertainment",
          "Villa Musica"
        ],
        "réponse": "Live Nation",
        "anecdote": "Créée en 2005 à la suite de la scission de Clear Channel, Live Nation fusionne avec Ticketmaster et devient Live Nation Entertainment."
      },
      {
        "id": 24,
        "question": "Quel super-héros a été créé en 2008 par le musicien Arthur H ?",
        "propositions": [
          "Double H",
          "H Tag",
          "H-Man",
          "Super H"
        ],
        "réponse": "H-Man",
        "anecdote": "Arthur Higelin, qui épousa sur scène Alexandra Mikhalkova, sa bassiste, est le fils du chanteur Jacques Higelin et de Nicole Courtois."
      },
      {
        "id": 25,
        "question": "Combien de morts la peste a-t-elle fait à Marseille le 25 mai 1720 ?",
        "propositions": [
          "40 000",
          "20 000",
          "80 000",
          "60 000"
        ],
        "réponse": "40 000",
        "anecdote": "La peste fut importée à Marseille par le navire le Grand-Saint-Antoine, commandée par Jean-Baptiste Chataud, le 25 mai 1720."
      },
      {
        "id": 26,
        "question": "Le 24 mai 1626, qui a acheté Manhattan aux Indiens pour moins de 700 euros ?",
        "propositions": [
          "Michel Coignet",
          "Louis Hennepin",
          "Pierre Minuit",
          "Leonardus Lessius"
        ],
        "réponse": "Pierre Minuit",
        "anecdote": "Selon la légende, il aurait acheté l'île de Manhattan en échange de verroterie et autres colifichets, pour 60 florins néerlandais."
      },
      {
        "id": 27,
        "question": "Quelles célèbres fêtes taurines ont lieu chaque année en Espagne ?",
        "propositions": [
          "Abril",
          "San Fermin",
          "Saint-Jean",
          "Pobre de mi"
        ],
        "réponse": "San Fermin",
        "anecdote": "Ces fêtes multicolores transforment le visage de la capitale navarraise, qui devient un spectacle populaire profane et sacré."
      },
      {
        "id": 28,
        "question": "Quel malware a été mis au point en 2006 par six Estoniens et un Russe ?",
        "propositions": [
          "DNS Changer",
          "I Love You",
          "Vendredi 13",
          "Tchernobyl"
        ],
        "réponse": "DNS Changer",
        "anecdote": "Un malware est développé dans le but de nuire à un système informatique, sans le consentement de l'utilisateur infecté."
      },
      {
        "id": 29,
        "question": "Quel groupe musical emmené par Mike Patton est coutumier des reprises improbables ?",
        "propositions": [
          "Fishbone",
          "Incubus",
          "Faith No More",
          "Maroon 5"
        ],
        "réponse": "Faith No More",
        "anecdote": "Leur style musical combine des éléments variés : heavy metal, funk, punk hardcore, rock progressif, soul, hip-hop et même jazz."
      },
      {
        "id": 30,
        "question": "Quelle application propose un accès Internet gratuit partout dans le monde ?",
        "propositions": [
          "Gmax",
          "Open Garden",
          "BearShare",
          "Picogen"
        ],
        "réponse": "Open Garden",
        "anecdote": "Open Garden est un logiciel de partage communautaire de connexion internet, fonctionnant sur Windows, Android et Mac OS X."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In what year did the terrible nuclear accident in Fukushima take place ?",
        "propositions": [
          "2009",
          "2007",
          "2011",
          "2013"
        ],
        "réponse": "2011",
        "anecdote": "It is the worst nuclear disaster of the 21st century, ranked at level 7, the highest internationally."
      },
      {
        "id": 2,
        "question": "Which euro banknote was used the most in 2012 by the population ?",
        "propositions": [
          "20 euros",
          "50 euros",
          "200 euros",
          "100 euros"
        ],
        "réponse": "50 euros",
        "anecdote": "Put into circulation in 2002, it is used by more than 340 million people in the 22 countries for which the euro is the single currency."
      },
      {
        "id": 3,
        "question": "Which TV host is regularly called the Paf maroufleuse ?",
        "propositions": [
          "Estelle Denis",
          "Karine Le Marchand",
          "Valérie Damidot",
          "Cristina Cordula"
        ],
        "réponse": "Valérie Damidot",
        "anecdote": "In 2016, she participated as a candidate for the seventh season of « Dance with the stars » on TF1 with Christian Millette."
      },
      {
        "id": 4,
        "question": "What is the title of France Gall's one and only album in duet with Michel Berger ?",
        "propositions": [
          "Dancing Disco",
          "Double Game",
          "Babacar",
          "France"
        ],
        "réponse": "Double Game",
        "anecdote": "Michel Berger died at the age of 44 on the following August 2, less than two months after the release of the album, which sold 700,000 copies in France."
      },
      {
        "id": 5,
        "question": "Which German city has become the world capital of trendy youth ?",
        "propositions": [
          "Munich",
          "Cologne",
          "Hanover",
          "Berlin"
        ],
        "réponse": "Berlin",
        "anecdote": "Berlin is a leading cultural and artistic global city : the city is home to 166 museums, 142 libraries and 60 theaters."
      },
      {
        "id": 6,
        "question": "What TV series presents a chemistry teacher who has turned into a formidable drug dealer ?",
        "propositions": [
          "Broken Tall",
          "The Killing",
          "Breaking Bad",
          "Mad Men"
        ],
        "réponse": "Breaking Bad",
        "anecdote": "In 2013, the Writers Guild of America named « Breaking Bad » the 13th best-written series in television history."
      },
      {
        "id": 7,
        "question": "Which actress holds a place apart in the Berlin Museum ?",
        "propositions": [
          "Maria Orska",
          "Greta Meyer",
          "Marlene Dietrich",
          "Anita Berber"
        ],
        "réponse": "Marlene Dietrich",
        "anecdote": "In November 1997, the city of Berlin, after having driven her out, made a posthumous mea culpa by dedicating the Marlene-Dietrich-Platz to her."
      },
      {
        "id": 8,
        "question": "How many steps are covered by the famous red carpet at the Cannes film festival ?",
        "propositions": [
          "20",
          "32",
          "24",
          "28"
        ],
        "réponse": "24",
        "anecdote": "This installation of the red carpet and red carpet is an idea by Yves Mourousi, at the request of Gilles Jacob in 1984."
      },
      {
        "id": 9,
        "question": "Who was the highest paid singer under 30 in 2011 ?",
        "propositions": [
          "Shania Twain",
          "Beyoncé",
          "Taylor Swift",
          "Lady Gaga"
        ],
        "réponse": "Lady Gaga",
        "anecdote": "Stefani Joanne Angelina Germanotta, who studied at the Convent of the Sacred Heart, was born on March 28, 1986 in the Manhattan neighborhood."
      },
      {
        "id": 10,
        "question": "Which TV series revisits the cult film « Psychosis » by the famous Alfred Hitchcock ?",
        "propositions": [
          "Bates Motel",
          "Switched",
          "The Blacklist",
          "Dice"
        ],
        "réponse": "Bates Motel",
        "anecdote": "The series is a prequel to the film « Psychosis » by Alfred Hitchcock, itself inspired by the novel of the same name by the American Robert Bloch."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which actress was John Cassavetes' muse for 25 years ?",
        "propositions": [
          "Gena Rowlands",
          "Elizabeth Taylor",
          "Lily Tomlin",
          "Jo Kennedy"
        ],
        "réponse": "Gena Rowlands",
        "anecdote": "She had three children with him : actors Nick Cassavetes and Alexandra Cassavetes, and Zoe Cassavetes, screenwriter."
      },
      {
        "id": 12,
        "question": "Which Rolling Stone was found dead at the bottom of his swimming pool on July 3, 1969 ?",
        "propositions": [
          "Bill Wyman",
          "Brian Jones",
          "Mick Taylor",
          "Ian Stewart"
        ],
        "réponse": "Brian Jones",
        "anecdote": "Brian Jones has become one of the initiatory symbols of the decadence and the moral revolution of the 1960s."
      },
      {
        "id": 13,
        "question": "Which actor plays Tommy Lee Jones young in the movie « Men in Black 3 » ?",
        "propositions": [
          "Jeff Bridges",
          "Sam Shepard",
          "Josh Brolin",
          "Sam Elliott"
        ],
        "réponse": "Josh Brolin",
        "anecdote": "In France, Philippe Vincent is the regular French voice of Josh Brolin. Guillaume Orsat and Boris Rehlinger also doubled it."
      },
      {
        "id": 14,
        "question": "Which French people invented the concept of bogossitude ?",
        "propositions": [
          "Henri Leconte",
          "Massimo Gargia",
          "Aldo Maccione",
          "Mickael Vendetta"
        ],
        "réponse": "Mickael Vendetta",
        "anecdote": "After gaining notoriety by playing a narcissistic character, he appeared in several reality TV shows."
      },
      {
        "id": 15,
        "question": "How many CDs does the complete box set of 15 years since Barbara's disappearance contain ?",
        "propositions": [
          "8",
          "14",
          "12",
          "10"
        ],
        "réponse": "12",
        "anecdote": "In 2010, Frédéric Mitterrand created the Barbara Prize, which honors a young singer every year."
      },
      {
        "id": 16,
        "question": "In which city is the parent company of the micro-blogging site Twitter based ?",
        "propositions": [
          "New York",
          "Boston",
          "Miami",
          "San Francisco"
        ],
        "réponse": "San Francisco",
        "anecdote": "Twitter was created on March 21, 2006 by Jack Dorsey, Evan Williams, Biz Stone, and Noah Glass, and launched in July of that year."
      },
      {
        "id": 17,
        "question": "What project signed on June 15, 2012 aims to promote Wikipedia in Africa ?",
        "propositions": [
          "Wikipeplum",
          "Afripedia",
          "Blackmedia",
          "Afrisson"
        ],
        "réponse": "Afripedia",
        "anecdote": "The Afripedia project aims to promote access to free knowledge, through Wikimedia projects."
      },
      {
        "id": 18,
        "question": "Which hype group of French song is formed by Aurélie Saada and Sylvie Hoarau ?",
        "propositions": [
          "Brigitte",
          "Zap Mama",
          "Blonde Electra",
          "Nina Sky"
        ],
        "réponse": "Brigitte",
        "anecdote": "Before that, the two artists were known for their old musical projects named Mayane Delem and Vendetta."
      },
      {
        "id": 19,
        "question": "Which album by musician Usher has passed the 10 million sales mark in the United States ?",
        "propositions": [
          "Here I Stand",
          "Confessions",
          "8701",
          "My Way"
        ],
        "réponse": "Confessions",
        "anecdote": "This album is marked by the dancefloor hit « Yeah! » produced by Lil 'Jon and the ballads « Burn » and « Confessions Part."
      },
      {
        "id": 20,
        "question": "Which XXL-sized cockroaches invaded the city of Naples in 2012 ?",
        "propositions": [
          "Ants",
          "Spiders",
          "Cockroaches",
          "Termites"
        ],
        "réponse": "Cockroaches",
        "anecdote": "The historic center of Naples (with its ancient remains) is the largest city center registered as a UNESCO World Heritage Site."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Since when has a decree banned the consumption of fish caught in the Seine ?",
        "propositions": [
          "2013",
          "2007",
          "2016",
          "2010"
        ],
        "réponse": "2010",
        "anecdote": "Waste from the Norman Seine represents 9,000 tonnes, ie the annual waste production of 20,000 inhabitants."
      },
      {
        "id": 22,
        "question": "Which musical television series is billed as an adult « Glee » ?",
        "propositions": [
          "Blackpool",
          "Galavant",
          "Smash",
          "Performers"
        ],
        "réponse": "Smash",
        "anecdote": "Steven Spielberg's « Broadway Musical Project » originally premiered on Showtime in the fall of 2009."
      },
      {
        "id": 23,
        "question": "Which multinational has signed the longest tour ever made by Indochina ?",
        "propositions": [
          "Live Nation",
          "Buena Vista",
          "Villa Musica",
          "SFX Entertainment"
        ],
        "réponse": "Live Nation",
        "anecdote": "Created in 2005 following the split of Clear Channel, Live Nation merged with Ticketmaster and became Live Nation Entertainment."
      },
      {
        "id": 24,
        "question": "Which superhero was created in 2008 by musician Arthur H ?",
        "propositions": [
          "Double H",
          "Super H",
          "H Tag",
          "H-Man"
        ],
        "réponse": "H-Man",
        "anecdote": "Arthur Higelin, who married Alexandra Mikhalkova, his bassist on stage, is the son of singer Jacques Higelin and Nicole Courtois."
      },
      {
        "id": 25,
        "question": "How many deaths did the plague cause in Marseilles on May 25, 1720 ?",
        "propositions": [
          "40,000",
          "80,000",
          "60,000",
          "20,000"
        ],
        "réponse": "40,000",
        "anecdote": "The plague was imported to Marseille by the ship Le Grand-Saint-Antoine, commanded by Jean-Baptiste Chataud, on May 25, 1720."
      },
      {
        "id": 26,
        "question": "On May 24, 1626, who bought Manhattan from the Indians for less than 700 euros ?",
        "propositions": [
          "Michel Coignet",
          "Louis Hennepin",
          "Pierre Minuit",
          "Leonardus Lessius"
        ],
        "réponse": "Pierre Minuit",
        "anecdote": "According to legend, he bought the island of Manhattan in exchange for glass beads and other trinkets, for 60 Dutch guilders."
      },
      {
        "id": 27,
        "question": "What famous bullfighting festivals take place every year in Spain ?",
        "propositions": [
          "San Fermin",
          "Abril",
          "Saint-Jean",
          "Pobre de mi"
        ],
        "réponse": "San Fermin",
        "anecdote": "These multicolored festivals transform the face of the Navarrese capital, which becomes a popular secular and sacred spectacle."
      },
      {
        "id": 28,
        "question": "What malware was developed in 2006 by six Estonians and one Russian ?",
        "propositions": [
          "Friday the 13th",
          "Chernobyl",
          "DNS Changer",
          "I Love You"
        ],
        "réponse": "DNS Changer",
        "anecdote": "Malware is developed for the purpose of harming a computer system without the consent of the infected user."
      },
      {
        "id": 29,
        "question": "Which musical group led by Mike Patton is used to improbable covers ?",
        "propositions": [
          "Maroon 5",
          "Faith No More",
          "Incubus",
          "Fishbone"
        ],
        "réponse": "Faith No More",
        "anecdote": "Their musical style combines various elements : heavy metal, funk, hardcore punk, progressive rock, soul, hip-hop and even jazz."
      },
      {
        "id": 30,
        "question": "Which app offers free internet access anywhere in the world ?",
        "propositions": [
          "Open Garden",
          "BearShare",
          "Gmax",
          "Picogen"
        ],
        "réponse": "Open Garden",
        "anecdote": "Open Garden is a community internet connection sharing software, running on Windows, Android and Mac OS X."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welchem Jahr ereignete sich der schreckliche Atomunfall in Fukushima ?",
        "propositions": [
          "2013",
          "2011",
          "2009",
          "2007"
        ],
        "réponse": "2011",
        "anecdote": "Es ist die ernsthafteste nukleare Katastrophe des 21. Jahrhunderts, auf dem Niveau 7, der höchste auf internationaler Ebene, eingestuft."
      },
      {
        "id": 2,
        "question": "Welche Euro-Banknote wurde 2012 von der Bevölkerung am häufigsten verwendet ?",
        "propositions": [
          "50 Euro",
          "200 euro",
          "100 euro",
          "20 euro"
        ],
        "réponse": "50 Euro",
        "anecdote": "Es wurde 2002 in Umlauf gebracht und wird von mehr als 340 Millionen Menschen in den 22 Ländern verwendet, für die der Euro die einheitliche Währung ist."
      },
      {
        "id": 3,
        "question": "Welcher Fernsehmoderator heißt regelmäßig Paf maroufleuse ?",
        "propositions": [
          "Valérie Damidot",
          "Cristina Cordula",
          "Estelle Denis",
          "Karine Le Marchand"
        ],
        "réponse": "Valérie Damidot",
        "anecdote": "2016 nahm sie als Kandidatin für die siebte Staffel von « Dance with the Stars » auf TF1 mit Christian Millette teil."
      },
      {
        "id": 4,
        "question": "Wie lautet der Titel von France Gall 'einzigem Album im Duett mit Michel Berger ?",
        "propositions": [
          "Doppelspiel",
          "Dancing Disco",
          "Babacar",
          "Frankreich"
        ],
        "réponse": "Doppelspiel",
        "anecdote": "Michel Berger starb am 2. August im Alter von 44 Jahren, weniger als zwei Monate nach der Veröffentlichung des Albums, das in Frankreich 700.000 Mal verkauft wurde."
      },
      {
        "id": 5,
        "question": "Welche deutsche Stadt ist zur Welthauptstadt der trendigen Jugend geworden ?",
        "propositions": [
          "Berlin",
          "München",
          "Hannover",
          "Köln"
        ],
        "réponse": "Berlin",
        "anecdote": "Berlin ist eine weltweit führende kulturelle und künstlerische Stadt : In der Stadt befinden sich 166 Museen, 142 Bibliotheken und 60 Theater."
      },
      {
        "id": 6,
        "question": "In welcher Fernsehserie wird ein Chemielehrer vorgestellt, der sich zu einem hervorragenden Drogendealer entwickelt hat ?",
        "propositions": [
          "Gebrochen groß",
          "Das Töten",
          "Breaking Bad",
          "Mad Men"
        ],
        "réponse": "Breaking Bad",
        "anecdote": "Im Jahr 2013 hat die Writers Guild of America eine Nomme « Breaking Bad » veröffentlicht."
      },
      {
        "id": 7,
        "question": "Welche Schauspielerin hat einen besonderen Platz im Berliner Kinomuseum ?",
        "propositions": [
          "Anita Berber",
          "Greta Meyer",
          "Maria Orska",
          "Marlene Dietrich"
        ],
        "réponse": "Marlene Dietrich",
        "anecdote": "Im November 1997 machte die Stadt Berlin, nachdem sie sie vertrieben hatte, einen posthumen Mea Culpa, indem sie ihr den Marlene-Dietrich-Platz widmete."
      },
      {
        "id": 8,
        "question": "Wie viele Stufen hat der berühmte rote Teppich bei den Filmfestspielen von Cannes ?",
        "propositions": [
          "28",
          "20",
          "24",
          "32"
        ],
        "réponse": "24",
        "anecdote": "Diese Installation des roten Teppichs und des roten Teppichs ist eine Idee von Yves Mourousi auf Wunsch von Gilles Jacob im Jahr 1984."
      },
      {
        "id": 9,
        "question": "Wer war 2011 der bestbezahlte Sänger unter 30 ?",
        "propositions": [
          "Beyoncé",
          "Lady Gaga",
          "Taylor Swift",
          "Shania Twain"
        ],
        "réponse": "Lady Gaga",
        "anecdote": "Stefani Joanne Angelina Germanotta, der im Kloster des Heiligen Herzens studierte, wurde am 28. März 1986 im Distrikt Manhattan geboren."
      },
      {
        "id": 10,
        "question": "Welche TV-Serie greift den Kultfilm « Psychosis » des berühmten Alfred Hitchcock auf ?",
        "propositions": [
          "Bates Motel",
          "Switched",
          "Würfel",
          "Die schwarze Liste"
        ],
        "réponse": "Bates Motel",
        "anecdote": "Die Serie ist eine Fortsetzung des Films « Psychosis » von Alfred Hitchcock, der selbst vom gleichnamigen Roman des Amerikaners Robert Bloch inspiriert wurde."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche Schauspielerin war 25 Jahre lang John Cassavetes 'Muse ?",
        "propositions": [
          "Gena Rowlands",
          "Lily Tomlin",
          "Jo Kennedy",
          "Elizabeth Taylor"
        ],
        "réponse": "Gena Rowlands",
        "anecdote": "Sie hatte drei Kinder bei sich : die Schauspieler Nick Cassavetes und Alexandra Cassavetes sowie die Drehbuchautorin Zoe Cassavetes."
      },
      {
        "id": 12,
        "question": "Welcher Rolling Stone wurde am 3. Juli 1969 tot am Boden seines Schwimmbades gefunden ?",
        "propositions": [
          "Mick Taylor",
          "Ian Stewart",
          "Bill Wyman",
          "Brian Jones"
        ],
        "réponse": "Brian Jones",
        "anecdote": "Brian Jones ist zu einem der Initiationssymbole der Dekadenz und der moralischen Revolution der 1960er Jahre geworden."
      },
      {
        "id": 13,
        "question": "Welcher Schauspieler spielt Tommy Lee Jones jung im Film « Men in Black 3 » ?",
        "propositions": [
          "Jeff Bridges",
          "Sam Shepard",
          "Sam Elliott",
          "Josh Brolin"
        ],
        "réponse": "Josh Brolin",
        "anecdote": "In Frankreich ist Philippe Vincent die reguläre französische Stimme von Josh Brolin. Guillaume Orsat und Boris Rehlinger doppelte sich auch verdoppelt."
      },
      {
        "id": 14,
        "question": "Welches französische Volk hat das Konzept der Bogossitude erfunden ?",
        "propositions": [
          "Aldo Maccione",
          "Henri Leconte",
          "Massimo Gargia",
          "Mickael Vendetta"
        ],
        "réponse": "Mickael Vendetta",
        "anecdote": "Nachdem er durch das Spielen eines narzisstischen Charakters Bekanntheit erlangt hatte, trat er in mehreren Reality-TV-Shows auf."
      },
      {
        "id": 15,
        "question": "Wie viele CDs enthält das komplette Box-Set von 15 Jahren seit Barbaras Verschwinden ?",
        "propositions": [
          "14",
          "12",
          "8",
          "10"
        ],
        "réponse": "12",
        "anecdote": "2010 schuf Frédéric Mitterrand den Barbara-Preis, mit dem jedes Jahr ein junger Sänger geehrt wird."
      },
      {
        "id": 16,
        "question": "In welcher Stadt befindet sich die Muttergesellschaft der Mikroblogging-Website Twitter ?",
        "propositions": [
          "New York",
          "Miami",
          "San Francisco",
          "Boston"
        ],
        "réponse": "San Francisco",
        "anecdote": "Twitter wurde am 21. März 2006 von Jack Dorsey, Evan Williams, Biz Stone und Noah Glass erstellt und im Juli desselben Jahres gestartet."
      },
      {
        "id": 17,
        "question": "Welches am 15. Juni 2012 unterzeichnete Projekt zielt darauf ab, Wikipedia in Afrika zu fördern ?",
        "propositions": [
          "Blackmedia",
          "Afrisson",
          "Afripedia",
          "Wikipeplum"
        ],
        "réponse": "Afripedia",
        "anecdote": "Das Afripedia-Projekt zielt darauf ab, den Zugang zu freiem Wissen durch Wikimedia-Projekte zu fördern."
      },
      {
        "id": 18,
        "question": "Welche Hype-Gruppe französischer Songs wird von Aurélie Saada und Sylvie Hoarau gebildet ?",
        "propositions": [
          "Zap Mama",
          "Brigitte",
          "Blonde Electra",
          "Nina Sky"
        ],
        "réponse": "Brigitte",
        "anecdote": "Zuvor waren die beiden Künstler für ihre alten Musikprojekte Mayane Delem und Vendetta bekannt."
      },
      {
        "id": 19,
        "question": "Welches Album des Musikers Usher hat in den USA die 10-Millionen-Marke überschritten ?",
        "propositions": [
          "8701",
          "Mein Weg",
          "Hier stehe ich",
          "Geständnisse"
        ],
        "réponse": "Geständnisse",
        "anecdote": "Dieses Album ist gekennzeichnet durch den Dancefloor-Hit « Yeah! » von Lil 'Jon und die Balladen « Burn » und « Confessions Part."
      },
      {
        "id": 20,
        "question": "Welche Kakerlaken in XXL-Größe sind 2012 in die Stadt Neapel eingedrungen ?",
        "propositions": [
          "Kakerlaken",
          "Termiten",
          "Ameisen",
          "Spinnen"
        ],
        "réponse": "Kakerlaken",
        "anecdote": "Das historische Zentrum von Neapel (mit seinen antiken Überresten) ist das größte Stadtzentrum, das zum UNESCO-Weltkulturerbe gehört."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Seit wann verbietet ein Dekret den Verzehr von in der Seine gefangenem Fisch ?",
        "propositions": [
          "2010",
          "2016",
          "2013",
          "2007"
        ],
        "réponse": "2010",
        "anecdote": "Abfälle aus der normannischen Seine machen 9.000 Tonnen aus, dh die jährliche Abfallproduktion von 20.000 Einwohnern."
      },
      {
        "id": 22,
        "question": "Welche musikalische Fernsehserie wird als erwachsene « Glee » in Rechnung gestellt ?",
        "propositions": [
          "Galavant",
          "Blackpool",
          "Darsteller",
          "Smash"
        ],
        "réponse": "Smash",
        "anecdote": "Steven Spielbergs « Broadway Musical Project » wurde ursprünglich im Herbst 2009 bei Showtime uraufgeführt."
      },
      {
        "id": 23,
        "question": "Welcher multinationale Konzern hat die längste Tournee aller Zeiten in Indochina unterschrieben ?",
        "propositions": [
          "Live Nation",
          "SFX Entertainment",
          "Villa Musica",
          "Buena Vista"
        ],
        "réponse": "Live Nation",
        "anecdote": "Live Nation wurde 2005 nach der Trennung von Clear Channel gegründet und fusionierte mit Ticketmaster zu Live Nation Entertainment."
      },
      {
        "id": 24,
        "question": "Welcher Superheld wurde 2008 vom Musiker Arthur H kreiert ?",
        "propositions": [
          "H Tag",
          "Doppel H",
          "Super H",
          "H-Man"
        ],
        "réponse": "H-Man",
        "anecdote": "Arthur Higelin, der seine Bassistin Alexandra Mikhalkova auf der Bühne heiratete, ist der Sohn der Sänger Jacques Higelin und Nicole Courtois."
      },
      {
        "id": 25,
        "question": "Wie viele Todesfälle verursachte die Pest am 25. Mai 1720 in Marseille ?",
        "propositions": [
          "80.000",
          "40.000",
          "20.000",
          "60.000"
        ],
        "réponse": "40.000",
        "anecdote": "Die Pest wurde in Marseille von dem Schiff Le Grand Saint-Antoine importiert, das von Jean-Baptiste Chataud, 25. Mai 1720 in Auftrag gegeben wurde."
      },
      {
        "id": 26,
        "question": "Wer hat am 24. Mai 1626 Manhattan für weniger als 700 Euro von den Indianern gekauft ?",
        "propositions": [
          "Michel Coignet",
          "Louis Hennepin",
          "Leonardus Lessius",
          "Pierre Minuit"
        ],
        "réponse": "Pierre Minuit",
        "anecdote": "Der Legende nach kaufte er die Insel Manhattan im Austausch gegen Glasperlen und andere Schmuckstücke für 60 niederländische Gulden."
      },
      {
        "id": 27,
        "question": "Welche berühmten Stierkampffestivals finden jedes Jahr in Spanien statt ?",
        "propositions": [
          "San Fermin",
          "Saint-Jean",
          "Pobre de mi",
          "Abril"
        ],
        "réponse": "San Fermin",
        "anecdote": "Diese mehrfarbigen Feste verwandeln das Gesicht der navarrischen Hauptstadt, die zu einem beliebten weltlichen und heiligen Spektakel wird."
      },
      {
        "id": 28,
        "question": "Welche Malware wurde 2006 von sechs Esten und einem Russen entwickelt ?",
        "propositions": [
          "Ich liebe dich",
          "DNS-Wechsler",
          "Freitag, der 13.",
          "Tschernobyl"
        ],
        "réponse": "DNS-Wechsler",
        "anecdote": "Malware wurde entwickelt, um ein Computersystem ohne Zustimmung des infizierten Benutzers zu beschädigen."
      },
      {
        "id": 29,
        "question": "Welche Musikgruppe unter der Leitung von Mike Patton ist an unwahrscheinliche Cover gewöhnt ?",
        "propositions": [
          "Fischgräten",
          "Glaube nicht mehr",
          "Kastanienbraun 5",
          "Incubus"
        ],
        "réponse": "Glaube nicht mehr",
        "anecdote": "Ihr Musikstil kombiniert verschiedene Elemente : Heavy Metal, Funk, Hardcore-Punk, Progressive Rock, Soul, Hip-Hop und sogar Jazz."
      },
      {
        "id": 30,
        "question": "Welche App bietet weltweit kostenlosen Internetzugang ?",
        "propositions": [
          "BearShare",
          "Picogen",
          "Open Garden",
          "Gmax"
        ],
        "réponse": "Open Garden",
        "anecdote": "Open Garden ist eine Community-Software zum Teilen von Internetverbindungen, die unter Windows, Android und Mac OS X ausgeführt wird."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué año tuvo lugar el terrible accidente nuclear de Fukushima ?",
        "propositions": [
          "2011",
          "2013",
          "2007",
          "2009"
        ],
        "réponse": "2011",
        "anecdote": "Es el peor desastre nuclear del siglo XXI, clasificado en el nivel 7, el más alto a nivel internacional."
      },
      {
        "id": 2,
        "question": "¿Qué billete en euros fue el más utilizado por la población en 2012 ?",
        "propositions": [
          "200 euros",
          "20 euros",
          "50 euros",
          "100 euros"
        ],
        "réponse": "50 euros",
        "anecdote": "Puesto en circulación en 2002, es utilizado por más de 340 millones de personas en los 22 países para los que el euro es la moneda única."
      },
      {
        "id": 3,
        "question": "¿Qué presentador de televisión se llama habitualmente Paf maroufleuse ?",
        "propositions": [
          "Estelle Denis",
          "Cristina Cordula",
          "Karine Le Marchand",
          "Valérie Damidot"
        ],
        "réponse": "Valérie Damidot",
        "anecdote": "En 2016, participó como candidata a la séptima temporada de « Dance with the stars » en TF1 con Christian Millette."
      },
      {
        "id": 4,
        "question": "¿Cuál es el título del único álbum de France Gall a dúo con Michel Berger ?",
        "propositions": [
          "Babacar",
          "Doble juego",
          "Disco de baile",
          "Francia"
        ],
        "réponse": "Doble juego",
        "anecdote": "Michel Berger murió a los 44 años el 2 de agosto siguiente, menos de dos meses después del lanzamiento del álbum, que vendió 700."
      },
      {
        "id": 5,
        "question": "¿Qué ciudad alemana se ha convertido en la capital mundial de la juventud de moda ?",
        "propositions": [
          "Munich",
          "Berlín",
          "Colonia",
          "Hannover"
        ],
        "réponse": "Berlín",
        "anecdote": "Berlín es una ciudad líder mundial en cultura y arte : la ciudad alberga 166 museos, 142 bibliotecas y 60 teatros."
      },
      {
        "id": 6,
        "question": "¿Qué serie de televisión presenta a un profesor de química que se ha convertido en un formidable narcotraficante ?",
        "propositions": [
          "La matanza",
          "Altura rota",
          "Breaking Bad",
          "Mad Men"
        ],
        "réponse": "Breaking Bad",
        "anecdote": "En 2013, el Writers Guild of America nombró a « Breaking Bad » la decimotercera serie mejor escrita en la historia de la televisión."
      },
      {
        "id": 7,
        "question": "¿Qué actriz guarda un lugar aparte en el Museo de Berlín ?",
        "propositions": [
          "Anita Berber",
          "Greta Meyer",
          "Maria Orska",
          "Marlene Dietrich"
        ],
        "réponse": "Marlene Dietrich",
        "anecdote": "En noviembre de 1997, la ciudad de Berlín, después de haberla expulsado, hizo un mea culpa póstumo al dedicarle la Marlene-Dietrich-Platz."
      },
      {
        "id": 8,
        "question": "¿Cuántos escalones recorre la famosa alfombra roja del festival de cine de Cannes ?",
        "propositions": [
          "20",
          "28",
          "24",
          "32"
        ],
        "réponse": "24",
        "anecdote": "Esta instalación de la alfombra roja y la alfombra roja es una idea de Yves Mourousi, a pedido de Gilles Jacob en 1984."
      },
      {
        "id": 9,
        "question": "¿Quién fue el cantante menor de 30 años mejor pagado en 2011 ?",
        "propositions": [
          "Beyoncé",
          "Taylor Swift",
          "Shania Twain",
          "Lady Gaga"
        ],
        "réponse": "Lady Gaga",
        "anecdote": "Stefani Joanne Angelina Germanotta, quien estudió en el Convento del Sagrado Corazón, nació el 28 de marzo de 1986 en el barrio de Manhattan."
      },
      {
        "id": 10,
        "question": "¿Qué serie de televisión retoma la película de culto « Psicosis » del famoso Alfred Hitchcock ?",
        "propositions": [
          "Dados",
          "Conmutado",
          "La lista negra",
          "Bates Motel"
        ],
        "réponse": "Bates Motel",
        "anecdote": "La serie es una precuela de la película « Psicosis » de Alfred Hitchcock, inspirada a su vez en la novela homónima del estadounidense Robert Bloch."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué actriz fue la musa de John Cassavetes durante 25 años ?",
        "propositions": [
          "Gena Rowlands",
          "Lily Tomlin",
          "Jo Kennedy",
          "Elizabeth Taylor"
        ],
        "réponse": "Gena Rowlands",
        "anecdote": "Tuvo tres hijos con él : los actores Nick Cassavetes y Alexandra Cassavetes, y Zoe Cassavetes, guionista."
      },
      {
        "id": 12,
        "question": "¿Qué Rolling Stone fue encontrado muerto en el fondo de su piscina el 3 de julio de 1969 ?",
        "propositions": [
          "Mick Taylor",
          "Brian Jones",
          "Ian Stewart",
          "Bill Wyman"
        ],
        "réponse": "Brian Jones",
        "anecdote": "Brian Jones se ha convertido en uno de los símbolos iniciáticos de la decadencia y la revolución moral de los sesenta."
      },
      {
        "id": 13,
        "question": "¿Qué actor interpreta a Tommy Lee Jones joven en la película « Men in Black 3 » ?",
        "propositions": [
          "Josh Brolin",
          "Sam Shepard",
          "Sam Elliott",
          "Jeff Bridges"
        ],
        "réponse": "Josh Brolin",
        "anecdote": "En Francia, Philippe Vincent es la voz regular francesa de Josh Brolin. Guillaume Orsat y Boris Rehlinger también lo duplicaron."
      },
      {
        "id": 14,
        "question": "¿Qué franceses inventaron el concepto de bogositud ?",
        "propositions": [
          "Mickael Vendetta",
          "Aldo Maccione",
          "Massimo Gargia",
          "Henri Leconte"
        ],
        "réponse": "Mickael Vendetta",
        "anecdote": "Después de ganar notoriedad al interpretar a un personaje narcisista, apareció en varios programas de telerrealidad."
      },
      {
        "id": 15,
        "question": "¿Cuántos CD contiene la caja completa de 15 años desde la desaparición de Bárbara ?",
        "propositions": [
          "12",
          "14",
          "8",
          "10"
        ],
        "réponse": "12",
        "anecdote": "En 2010, Frédéric Mitterrand creó el Premio Barbara, que rinde homenaje a un joven cantante cada año."
      },
      {
        "id": 16,
        "question": "¿En qué ciudad tiene su sede la empresa matriz del sitio de microblogs Twitter ?",
        "propositions": [
          "San Francisco",
          "Miami",
          "Nueva York",
          "Boston"
        ],
        "réponse": "San Francisco",
        "anecdote": "Twitter fue creado el 21 de marzo de 2006 por Jack Dorsey, Evan Williams, Biz Stone y Noah Glass, y lanzado en julio de ese año."
      },
      {
        "id": 17,
        "question": "¿Qué proyecto firmado el 15 de junio de 2012 tiene como objetivo promover Wikipedia en África ?",
        "propositions": [
          "Wikipeplum",
          "Afrisson",
          "Blackmedia",
          "Afripedia"
        ],
        "réponse": "Afripedia",
        "anecdote": "El proyecto Afripedia tiene como objetivo promover el acceso al conocimiento gratuito, a través de proyectos Wikimedia."
      },
      {
        "id": 18,
        "question": "¿Qué grupo de canciones francesas está formado por Aurélie Saada y Sylvie Hoarau ?",
        "propositions": [
          "Rubia Electra",
          "Zap Mama",
          "Nina Sky",
          "Brigitte"
        ],
        "réponse": "Brigitte",
        "anecdote": "Antes de eso, los dos artistas eran conocidos por sus antiguos proyectos musicales llamados Mayane Delem y Vendetta."
      },
      {
        "id": 19,
        "question": "¿Qué álbum del músico Usher ha superado la marca de los 10 millones de ventas en los Estados Unidos ?",
        "propositions": [
          "Confesiones",
          "A mi manera",
          "Aquí estoy",
          "8701"
        ],
        "réponse": "Confesiones",
        "anecdote": "Este álbum está marcado por el éxito de la pista de baile « Yeah! » producido por Lil 'Jon y las baladas « Burn » y « Confessions Part."
      },
      {
        "id": 20,
        "question": "¿Qué cucarachas de tamaño XXL invadieron la ciudad de Nápoles en 2012 ?",
        "propositions": [
          "Arañas",
          "Hormigas",
          "Cucarachas",
          "Termitas"
        ],
        "réponse": "Cucarachas",
        "anecdote": "El centro histórico de Nápoles (con sus restos antiguos) es el centro de la ciudad más grande registrado como Patrimonio de la Humanidad por la UNESCO."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Desde cuándo un decreto prohíbe el consumo de pescado capturado en el Sena ?",
        "propositions": [
          "2013",
          "2016",
          "2007",
          "2010"
        ],
        "réponse": "2010",
        "anecdote": "Los residuos del Sena Normando representan 9.000 toneladas, es decir, la producción anual de residuos de 20.000 habitantes."
      },
      {
        "id": 22,
        "question": "¿Qué serie de televisión musical se anuncia como « Glee » para adultos ?",
        "propositions": [
          "Smash",
          "Galavant",
          "Artistas",
          "Blackpool"
        ],
        "réponse": "Smash",
        "anecdote": "« Broadway Musical Project » de Steven Spielberg se estrenó originalmente en Showtime en el otoño de 2009."
      },
      {
        "id": 23,
        "question": "¿Qué multinacional ha firmado la gira más larga jamás realizada por Indochina ?",
        "propositions": [
          "Villa Musica",
          "SFX Entertainment",
          "Buena Vista",
          "Live Nation"
        ],
        "réponse": "Live Nation",
        "anecdote": "Creada en 2005 tras la división de Clear Channel, Live Nation se fusionó con Ticketmaster y se convirtió en Live Nation Entertainment."
      },
      {
        "id": 24,
        "question": "¿Qué superhéroe fue creado en 2008 por el músico Arthur H ?",
        "propositions": [
          "Super H",
          "Double H",
          "H-Man",
          "H Tag"
        ],
        "réponse": "H-Man",
        "anecdote": "Arthur Higelin, que se casó con Alexandra Mikhalkova, su bajista en el escenario, es hijo del cantante Jacques Higelin y Nicole Courtois."
      },
      {
        "id": 25,
        "question": "¿Cuántas muertes causó la peste en Marsella el 25 de mayo de 1720 ?",
        "propositions": [
          "60,000",
          "40,000",
          "20.000",
          "80,000"
        ],
        "réponse": "40,000",
        "anecdote": "La peste fue importada a Marsella por el barco Le Grand-Saint-Antoine, comandado por Jean-Baptiste Chataud, el 25 de mayo de 1720."
      },
      {
        "id": 26,
        "question": "El 24 de mayo de 1626, ¿quién compró Manhattan a los indios por menos de 700 euros ?",
        "propositions": [
          "Michel Coignet",
          "Louis Hennepin",
          "Leonardus Lessius",
          "Pierre Minuit"
        ],
        "réponse": "Pierre Minuit",
        "anecdote": "Según la leyenda, compró la isla de Manhattan a cambio de cuentas de vidrio y otras baratijas, por 60 florines holandeses."
      },
      {
        "id": 27,
        "question": "¿Qué famosas fiestas taurinas se celebran cada año en España ?",
        "propositions": [
          "Abril",
          "Pobre de mi",
          "Saint-Jean",
          "San Fermin"
        ],
        "réponse": "San Fermin",
        "anecdote": "Estas fiestas multicolores transforman el rostro de la capital navarra, que se convierte en un espectáculo popular, secular y sagrado."
      },
      {
        "id": 28,
        "question": "¿Qué malware fue desarrollado en 2006 por seis estonios y un ruso ?",
        "propositions": [
          "Chernobyl",
          "Te Amo",
          "Viernes 13",
          "Cambiador de DNS"
        ],
        "réponse": "Cambiador de DNS",
        "anecdote": "El malware se desarrolla con el propósito de dañar un sistema informático sin el consentimiento del usuario infectado."
      },
      {
        "id": 29,
        "question": "¿Qué grupo musical liderado por Mike Patton está acostumbrado a versiones improbables ?",
        "propositions": [
          "Maroon 5",
          "Incubus",
          "Espina de pescado",
          "No más fe"
        ],
        "réponse": "No más fe",
        "anecdote": "Su estilo musical combina varios elementos : heavy metal, funk, hardcore punk, rock progresivo, soul, hip-hop e incluso jazz."
      },
      {
        "id": 30,
        "question": "¿Qué aplicación ofrece acceso gratuito a Internet en cualquier parte del mundo ?",
        "propositions": [
          "Picogen",
          "Gmax",
          "Open Garden",
          "BearShare"
        ],
        "réponse": "Open Garden",
        "anecdote": "Open Garden es un software para compartir conexiones a Internet de la comunidad, que se ejecuta en Windows, Android y Mac OS X."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In che anno è avvenuto il terribile incidente nucleare di Fukushima ?",
        "propositions": [
          "2007",
          "2013",
          "2011",
          "2009"
        ],
        "réponse": "2011",
        "anecdote": "È il peggior disastro nucleare del 21 ° secolo, classificato al livello 7, il più alto a livello internazionale."
      },
      {
        "id": 2,
        "question": "Quale banconota in euro è stata utilizzata di più nel 2012 dalla popolazione ?",
        "propositions": [
          "100 euro",
          "200 euro",
          "20 euro",
          "50 euro"
        ],
        "réponse": "50 euro",
        "anecdote": "Messo in circolazione nel 2002, è utilizzato da oltre 340 milioni di persone nei 22 paesi per i quali l'euro è la moneta unica."
      },
      {
        "id": 3,
        "question": "Quale conduttore televisivo viene chiamato regolarmente Paf maroufleuse ?",
        "propositions": [
          "Estelle Denis",
          "Karine Le Marchand",
          "Cristina Cordula",
          "Valérie Damidot"
        ],
        "réponse": "Valérie Damidot",
        "anecdote": "Nel 2016 ha partecipato come candidata alla settima stagione di « Dance with the stars » su TF1 con Christian Millette."
      },
      {
        "id": 4,
        "question": "Qual è il titolo dell'unico album di France Gall in duetto con Michel Berger ?",
        "propositions": [
          "Francia",
          "Dancing Disco",
          "Doppio gioco",
          "Babacar"
        ],
        "réponse": "Doppio gioco",
        "anecdote": "Michel Berger morì all'età di 44 anni il 2 agosto successivo, meno di due mesi dopo l'uscita dell'album, che vendette 700."
      },
      {
        "id": 5,
        "question": "Quale città tedesca è diventata la capitale mondiale della gioventù trendy ?",
        "propositions": [
          "Monaco di Baviera",
          "Colonia",
          "Berlino",
          "Hannover"
        ],
        "réponse": "Berlino",
        "anecdote": "Berlino è una delle principali città culturali e artistiche globali : la città ospita 166 musei, 142 biblioteche e 60 teatri."
      },
      {
        "id": 6,
        "question": "Quale serie TV presenta un insegnante di chimica che si è trasformato in un formidabile spacciatore ?",
        "propositions": [
          "The Killing",
          "Breaking Bad",
          "Broken Tall",
          "Mad Men"
        ],
        "réponse": "Breaking Bad",
        "anecdote": "Nel 2013, la Writers Guild of America ha nominato « Breaking Bad » la tredicesima serie meglio scritta nella storia della televisione."
      },
      {
        "id": 7,
        "question": "Quale attrice occupa un posto speciale nel Museo del Cinema di Berlino ?",
        "propositions": [
          "Anita Berber",
          "Maria Orska",
          "Marlene Dietrich",
          "Greta Meyer"
        ],
        "réponse": "Marlene Dietrich",
        "anecdote": "Nel novembre 1997 la città di Berlino, dopo averla cacciata, ha realizzato un mea culpa postumo dedicandole la Marlene-Dietrich-Platz."
      },
      {
        "id": 8,
        "question": "Quanti gradini sono coperti dal famoso red carpet al festival di Cannes ?",
        "propositions": [
          "28",
          "20",
          "32",
          "24"
        ],
        "réponse": "24",
        "anecdote": "Questa installazione del red carpet e del red carpet è un'idea di Yves Mourousi, su richiesta di Gilles Jacob nel 1984."
      },
      {
        "id": 9,
        "question": "Chi è stato il cantante under 30 più pagato nel 2011 ?",
        "propositions": [
          "Lady Gaga",
          "Shania Twain",
          "Taylor Swift",
          "Beyoncé"
        ],
        "réponse": "Lady Gaga",
        "anecdote": "Stefani Joanne Angelina Germanotta, che ha studiato al Convento del Sacro Cuore, è nata il 28 marzo 1986 nel quartiere di Manhattan."
      },
      {
        "id": 10,
        "question": "Quale serie TV rivisita il film cult « Psychosis » del famoso Alfred Hitchcock ?",
        "propositions": [
          "Switched",
          "Dadi",
          "La lista nera",
          "Bates Motel"
        ],
        "réponse": "Bates Motel",
        "anecdote": "La serie è un prequel del film « Psychosis » di Alfred Hitchcock, a sua volta ispirato all'omonimo romanzo dell'americano Robert Bloch."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale attrice è stata la musa di John Cassavetes per 25 anni ?",
        "propositions": [
          "Elizabeth Taylor",
          "Jo Kennedy",
          "Gena Rowlands",
          "Lily Tomlin"
        ],
        "réponse": "Gena Rowlands",
        "anecdote": "Ha avuto tre figli con lui : gli attori Nick Cassavetes e Alexandra Cassavetes e Zoe Cassavetes, sceneggiatrice."
      },
      {
        "id": 12,
        "question": "Quale Rolling Stone è stato trovato morto sul fondo della sua piscina il 3 luglio 1969 ?",
        "propositions": [
          "Brian Jones",
          "Ian Stewart",
          "Bill Wyman",
          "Mick Taylor"
        ],
        "réponse": "Brian Jones",
        "anecdote": "Brian Jones è diventato uno dei simboli iniziatici della decadenza e della rivoluzione morale degli anni Sessanta."
      },
      {
        "id": 13,
        "question": "Quale attore interpreta Tommy Lee Jones da giovane nel film « Men in Black 3 » ?",
        "propositions": [
          "Sam Elliott",
          "Jeff Bridges",
          "Josh Brolin",
          "Sam Shepard"
        ],
        "réponse": "Josh Brolin",
        "anecdote": "In Francia, Philippe Vincent è la normale voce francese di Josh Brolin. Anche Guillaume Orsat e Boris Rehlinger è raddoppiato."
      },
      {
        "id": 14,
        "question": "Quale popolo francese ha inventato il concetto di bogossitude ?",
        "propositions": [
          "Mickael Vendetta",
          "Aldo Maccione",
          "Henri Leconte",
          "Massimo Gargia"
        ],
        "réponse": "Mickael Vendetta",
        "anecdote": "Dopo aver acquisito notorietà interpretando un personaggio narcisista, è apparso in diversi reality show."
      },
      {
        "id": 15,
        "question": "Quanti CD contiene il cofanetto completo di 15 anni dalla scomparsa di Barbara ?",
        "propositions": [
          "14",
          "12",
          "8",
          "10"
        ],
        "réponse": "12",
        "anecdote": "Nel 2010, Frédéric Mitterrand ha creato il Premio Barbara, che onora ogni anno un giovane cantante."
      },
      {
        "id": 16,
        "question": "In quale città ha sede la società madre del sito di microblogging Twitter ?",
        "propositions": [
          "Miami",
          "New York",
          "San Francisco",
          "Boston"
        ],
        "réponse": "San Francisco",
        "anecdote": "Twitter è stato creato il 21 marzo 2006 da Jack Dorsey, Evan Williams, Biz Stone e Noah Glass e lanciato nel luglio dello stesso anno."
      },
      {
        "id": 17,
        "question": "Quale progetto firmato il 15 giugno 2012 mira a promuovere Wikipedia in Africa ?",
        "propositions": [
          "Blackmedia",
          "Wikipeplum",
          "Afrisson",
          "Afripedia"
        ],
        "réponse": "Afripedia",
        "anecdote": "Il progetto Afripedia mira a promuovere l'accesso alla conoscenza libera, attraverso i progetti Wikimedia."
      },
      {
        "id": 18,
        "question": "Quale gruppo pubblicitario della canzone francese è formato da Aurélie Saada e Sylvie Hoarau ?",
        "propositions": [
          "Brigitte",
          "Zap Mama",
          "Nina Sky",
          "Blonde Electra"
        ],
        "réponse": "Brigitte",
        "anecdote": "Prima di allora, i due artisti erano noti per i loro vecchi progetti musicali chiamati Mayane Delem e Vendetta."
      },
      {
        "id": 19,
        "question": "Quale album del musicista Usher ha superato i 10 milioni di vendite negli Stati Uniti ?",
        "propositions": [
          "A modo mio",
          "Confessioni",
          "Eccomi",
          "8701"
        ],
        "réponse": "Confessioni",
        "anecdote": "Questo album è caratterizzato dalla hit dancefloor « Yeah! » prodotta da Lil 'Jon e dalle ballate « Burn » e « Confessions Part."
      },
      {
        "id": 20,
        "question": "Quali scarafaggi di taglia XXL hanno invaso la città di Napoli nel 2012 ?",
        "propositions": [
          "Termiti",
          "Formiche",
          "Ragni",
          "Scarafaggi"
        ],
        "réponse": "Scarafaggi",
        "anecdote": "Il centro storico di Napoli (con le sue antiche vestigia) è il più grande centro cittadino registrato come Patrimonio dell'Umanità dall'UNESCO."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Da quando un decreto vieta il consumo di pesce pescato nella Senna ?",
        "propositions": [
          "2016",
          "2013",
          "2010",
          "2007"
        ],
        "réponse": "2010",
        "anecdote": "I rifiuti della Norman Seine rappresentano 9.000 tonnellate, ovvero la produzione annua di rifiuti di 20.000 abitanti."
      },
      {
        "id": 22,
        "question": "Quale serie televisiva musicale è annunciata come un « Glee » per adulti ?",
        "propositions": [
          "Galavant",
          "Interpreti",
          "Blackpool",
          "Smash"
        ],
        "réponse": "Smash",
        "anecdote": "Il « Broadway Musical Project » di Steven Spielberg è stato presentato in anteprima su Showtime nell'autunno del 2009."
      },
      {
        "id": 23,
        "question": "Quale multinazionale ha firmato il tour più lungo mai realizzato dall'Indocina ?",
        "propositions": [
          "Villa Musica",
          "Live Nation",
          "Intrattenimento SFX",
          "Buena Vista"
        ],
        "réponse": "Live Nation",
        "anecdote": "Creato nel 2005 in seguito alla divisione di Clear Channel, Live Nation si è fusa con Ticketmaster ed è diventato Live Nation Entertainment."
      },
      {
        "id": 24,
        "question": "Quale supereroe è stato creato nel 2008 dal musicista Arthur H ?",
        "propositions": [
          "Super H",
          "Doppia H",
          "H-Man",
          "H Tag"
        ],
        "réponse": "H-Man",
        "anecdote": "Arthur Higelin, che ha sposato Alexandra Mikhalkova, la sua bassista sul palco, è figlio del cantante Jacques Higelin e Nicole Courtois."
      },
      {
        "id": 25,
        "question": "Quante morti causò la peste a Marsiglia il 25 maggio 1720 ?",
        "propositions": [
          "40.000",
          "60.000",
          "80.000",
          "20.000"
        ],
        "réponse": "40.000",
        "anecdote": "La peste fu importata a Marsiglia dalla nave Le Grand-Saint-Antoine, comandata da Jean-Baptiste Chataud, il 25 maggio 1720."
      },
      {
        "id": 26,
        "question": "Il 24 maggio 1626 chi comprò Manhattan dagli indiani per meno di 700 euro ?",
        "propositions": [
          "Michel Coignet",
          "Leonardus Lessius",
          "Pierre Minuit",
          "Louis Hennepin"
        ],
        "réponse": "Pierre Minuit",
        "anecdote": "Secondo la leggenda, ha acquistato l'isola di Manhattan in cambio di perle di vetro e altri ninnoli, per 60 fiorini olandesi."
      },
      {
        "id": 27,
        "question": "Quali famose feste di corrida si svolgono ogni anno in Spagna ?",
        "propositions": [
          "San Fermin",
          "Abril",
          "Pobre de mi",
          "Saint-Jean"
        ],
        "réponse": "San Fermin",
        "anecdote": "Queste feste multicolori trasformano il volto del capoluogo navarrese, che diventa uno spettacolo popolare laico e sacro."
      },
      {
        "id": 28,
        "question": "Quale malware è stato sviluppato nel 2006 da sei estoni e un russo ?",
        "propositions": [
          "Chernobyl",
          "Cambia DNS",
          "Ti amo",
          "Venerdì 13"
        ],
        "réponse": "Cambia DNS",
        "anecdote": "Il malware viene sviluppato allo scopo di danneggiare un sistema informatico senza il consenso dell'utente infetto."
      },
      {
        "id": 29,
        "question": "Quale gruppo musicale guidato da Mike Patton è abituato a cover improbabili ?",
        "propositions": [
          "Maroon 5",
          "Lisca di pesce",
          "Faith No More",
          "Incubus"
        ],
        "réponse": "Faith No More",
        "anecdote": "Il loro stile musicale combina vari elementi : heavy metal, funk, hardcore punk, rock progressivo, soul, hip-hop e persino jazz."
      },
      {
        "id": 30,
        "question": "Quale app offre l'accesso gratuito a Internet in qualsiasi parte del mondo ?",
        "propositions": [
          "Open Garden",
          "Gmax",
          "Picogen",
          "BearShare"
        ],
        "réponse": "Open Garden",
        "anecdote": "Open Garden è un software di condivisione della connessione Internet della comunità, in esecuzione su Windows, Android e Mac OS X."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welk jaar vond het vreselijke nucleaire ongeval in Fukushima plaats ?",
        "propositions": [
          "2011",
          "2013",
          "2009",
          "2007"
        ],
        "réponse": "2011",
        "anecdote": "Het is de ergste nucleaire ramp van de 21e eeuw, gerangschikt op niveau 7, de hoogste internationaal."
      },
      {
        "id": 2,
        "question": "Welk eurobankbiljet werd in 2012 het meest gebruikt door de bevolking ?",
        "propositions": [
          "200 euro",
          "100 euro",
          "20 euro",
          "50 euro"
        ],
        "réponse": "50 euro",
        "anecdote": "Het werd in 2002 in omloop gebracht en wordt gebruikt door meer dan 340 miljoen mensen in de 22 landen waarvoor de euro de enige munteenheid is."
      },
      {
        "id": 3,
        "question": "Welke tv-presentator wordt regelmatig de Paf maroufleuse genoemd ?",
        "propositions": [
          "Cristina Cordula",
          "Karine Le Marchand",
          "Valérie Damidot",
          "Estelle Denis"
        ],
        "réponse": "Valérie Damidot",
        "anecdote": "In 2016 nam ze deel als kandidaat voor het zevende seizoen van « Dance with the stars » op TF1 met Christian Millette."
      },
      {
        "id": 4,
        "question": "Wat is de titel van het enige album van France Gall in duet met Michel Berger ?",
        "propositions": [
          "Frankrijk",
          "Dubbel spel",
          "Babacar",
          "Dansende disco"
        ],
        "réponse": "Dubbel spel",
        "anecdote": "Michel Berger stierf op 44-jarige leeftijd op de volgende 2 augustus, minder dan twee maanden na de release van het album, waarvan 700."
      },
      {
        "id": 5,
        "question": "Welke Duitse stad is de wereldhoofdstad van trendy jongeren geworden ?",
        "propositions": [
          "Hannover",
          "Keulen",
          "Berlijn",
          "München"
        ],
        "réponse": "Berlijn",
        "anecdote": "Berlijn is een toonaangevende culturele en artistieke wereldstad : de stad herbergt 166 musea, 142 bibliotheken en 60 theaters."
      },
      {
        "id": 6,
        "question": "Welke tv-serie presenteert een scheikundeleraar die in een formidabele drugsdealer is veranderd ?",
        "propositions": [
          "The Killing",
          "Broken Tall",
          "Breaking Bad",
          "Mad Men"
        ],
        "réponse": "Breaking Bad",
        "anecdote": "In 2013 riep de Writers Guild of America « Breaking Bad » uit tot de 13e best geschreven serie in de televisiegeschiedenis."
      },
      {
        "id": 7,
        "question": "Welke actrice heeft een speciale plaats in het bioscoopmuseum van Berlijn ?",
        "propositions": [
          "Greta Meyer",
          "Maria Orska",
          "Anita Berber",
          "Marlene Dietrich"
        ],
        "réponse": "Marlene Dietrich",
        "anecdote": "In november 1997 maakte de stad Berlijn, na haar te hebben verdreven, een postume mea culpa door de Marlene-Dietrich-Platz aan haar op te dragen."
      },
      {
        "id": 8,
        "question": "Hoeveel treden worden er gedekt door de beroemde rode loper op het filmfestival van Cannes ?",
        "propositions": [
          "20",
          "32",
          "28",
          "24"
        ],
        "réponse": "24",
        "anecdote": "Deze installatie van de rode loper en de rode loper is een idee van Yves Mourousi, in opdracht van Gilles Jacob in 1984."
      },
      {
        "id": 9,
        "question": "Wie was in 2011 de best betaalde zanger onder de 30 ?",
        "propositions": [
          "Taylor Swift",
          "Beyoncé",
          "Lady Gaga",
          "Shania Twain"
        ],
        "réponse": "Lady Gaga",
        "anecdote": "Stefani Joanne Angelina Germanotta, die studeerde aan het Convent of the Sacred Heart, werd geboren op 28 maart 1986 in de wijk Manhattan."
      },
      {
        "id": 10,
        "question": "In welke tv-serie komt de cultfilm « Psychosis » van de beroemde Alfred Hitchcock terug ?",
        "propositions": [
          "De zwarte lijst",
          "Geschakeld",
          "Dobbelstenen",
          "Bates Motel"
        ],
        "réponse": "Bates Motel",
        "anecdote": "De serie is een voorloper op de film « Psychosis » van Alfred Hitchcock, zelf geïnspireerd door de gelijknamige roman van de Amerikaan Robert Bloch."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke actrice was 25 jaar de muze van John Cassavetes ?",
        "propositions": [
          "Gena Rowlands",
          "Elizabeth Taylor",
          "Jo Kennedy",
          "Lily Tomlin"
        ],
        "réponse": "Gena Rowlands",
        "anecdote": "Ze kreeg drie kinderen met hem : acteurs Nick Cassavetes en Alexandra Cassavetes, en Zoe Cassavetes, scenarioschrijver."
      },
      {
        "id": 12,
        "question": "Welke Rolling Stone werd op 3 juli 1969 dood aangetroffen op de bodem van zijn zwembad ?",
        "propositions": [
          "Ian Stewart",
          "Bill Wyman",
          "Mick Taylor",
          "Brian Jones"
        ],
        "réponse": "Brian Jones",
        "anecdote": "Brian Jones is een van de inwijdingssymbolen geworden van de decadentie en de morele revolutie van de jaren zestig."
      },
      {
        "id": 13,
        "question": "Welke acteur speelt Tommy Lee Jones jong in de film « Men in Black 3 » ?",
        "propositions": [
          "Josh Brolin",
          "Jeff Bridges",
          "Sam Elliott",
          "Sam Shepard"
        ],
        "réponse": "Josh Brolin",
        "anecdote": "In Frankrijk is Philippe Vincent de reguliere Franse stem van Josh Brolin. Guillaume Orsat en Boris Rehlinger verdubbelde het ook."
      },
      {
        "id": 14,
        "question": "Welke Fransen hebben het concept van bogossitude uitgevonden ?",
        "propositions": [
          "Massimo Gargia",
          "Mickael Vendetta",
          "Aldo Maccione",
          "Henri Leconte"
        ],
        "réponse": "Mickael Vendetta",
        "anecdote": "Nadat hij bekendheid verwierf door een narcistisch personage te spelen, verscheen hij in verschillende reality-tv-shows."
      },
      {
        "id": 15,
        "question": "Hoeveel cd's bevat de complete boxset van 15 jaar sinds Barbara's verdwijning ?",
        "propositions": [
          "8",
          "10",
          "12",
          "14"
        ],
        "réponse": "12",
        "anecdote": "In 2010 creëerde Frédéric Mitterrand de Barbara-prijs, die elk jaar een jonge zangeres eert."
      },
      {
        "id": 16,
        "question": "In welke stad is het moederbedrijf van de microblogsite Twitter gevestigd ?",
        "propositions": [
          "Miami",
          "New York",
          "Boston",
          "San Francisco"
        ],
        "réponse": "San Francisco",
        "anecdote": "Twitter is op 21 maart 2006 gemaakt door Jack Dorsey, Evan Williams, Biz Stone en Noah Glass en in juli van dat jaar gelanceerd."
      },
      {
        "id": 17,
        "question": "Welk project, ondertekend op 15 juni 2012, heeft tot doel Wikipedia in Afrika te promoten ?",
        "propositions": [
          "Afripedia",
          "Blackmedia",
          "Afrisson",
          "Wikipeplum"
        ],
        "réponse": "Afripedia",
        "anecdote": "Het Afripedia-project heeft tot doel de toegang tot gratis kennis te bevorderen door middel van Wikimedia-projecten."
      },
      {
        "id": 18,
        "question": "Welke hype-groep van Franse liedjes wordt gevormd door Aurélie Saada en Sylvie Hoarau ?",
        "propositions": [
          "Blonde Electra",
          "Zap Mama",
          "Nina Sky",
          "Brigitte"
        ],
        "réponse": "Brigitte",
        "anecdote": "Voordien stonden de twee artiesten bekend om hun oude muzikale projecten genaamd Mayane Delem en Vendetta."
      },
      {
        "id": 19,
        "question": "Welk album van muzikant Usher heeft de verkoopmarkering van 10 miljoen gepasseerd in de Verenigde Staten ?",
        "propositions": [
          "Hier sta ik",
          "8701",
          "Mijn manier",
          "Bekentenissen"
        ],
        "réponse": "Bekentenissen",
        "anecdote": "Dit album wordt gekenmerkt door de dansvloerhit « Yeah! » geproduceerd door Lil 'Jon en de ballads « Burn » en « Confessions Part."
      },
      {
        "id": 20,
        "question": "Welke XXL-kakkerlakken vielen in 2012 de stad Napels binnen ?",
        "propositions": [
          "Termieten",
          "Mieren",
          "Spinnen",
          "Kakkerlakken"
        ],
        "réponse": "Kakkerlakken",
        "anecdote": "Het historische centrum van Napels (met zijn oude overblijfselen) is het grootste stadscentrum dat op de werelderfgoedlijst van UNESCO staat."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Sinds wanneer verbiedt een decreet de consumptie van vis die in de Seine wordt gevangen ?",
        "propositions": [
          "2013",
          "2016",
          "2007",
          "2010"
        ],
        "réponse": "2010",
        "anecdote": "Het afval van de Normandische Seine vertegenwoordigt 9.000 ton, ofwel de jaarlijkse afvalproductie van 20.000 inwoners."
      },
      {
        "id": 22,
        "question": "Welke muzikale televisieserie wordt aangekondigd als « Glee » voor volwassenen ?",
        "propositions": [
          "Blackpool",
          "Galavant",
          "Smash",
          "Performers"
        ],
        "réponse": "Smash",
        "anecdote": "Steven Spielbergs « Broadway Musical Project » ging oorspronkelijk in première op Showtime in het najaar van 2009."
      },
      {
        "id": 23,
        "question": "Welke multinational heeft de langste tour ooit door Indochina getekend ?",
        "propositions": [
          "Villa Musica",
          "Buena Vista",
          "Live Nation",
          "SFX Entertainment"
        ],
        "réponse": "Live Nation",
        "anecdote": "Live Nation, opgericht in 2005 na de splitsing van Clear Channel, fuseerde met Ticketmaster en werd Live Nation Entertainment."
      },
      {
        "id": 24,
        "question": "Welke superheld is in 2008 gemaakt door muzikant Arthur H ?",
        "propositions": [
          "H-Man",
          "H-tag",
          "Super H",
          "Dubbele H"
        ],
        "réponse": "H-Man",
        "anecdote": "Arthur Higelin, die trouwde met Alexandra Mikhalkova, zijn bassist op het podium, is de zoon van zanger Jacques Higelin en Nicole Courtois."
      },
      {
        "id": 25,
        "question": "Hoeveel doden veroorzaakte de pest in Marseille op 25 mei 1720 ?",
        "propositions": [
          "80.000",
          "40.000",
          "60.000",
          "20.000"
        ],
        "réponse": "40.000",
        "anecdote": "De pest werd op 25 mei 1720 naar Marseille geïmporteerd door het schip Le Grand-Saint-Antoine, onder bevel van Jean-Baptiste Chataud."
      },
      {
        "id": 26,
        "question": "Wie kocht op 24 mei 1626 Manhattan van de Indianen voor minder dan 700 euro ?",
        "propositions": [
          "Pierre Minuit",
          "Louis Hennepin",
          "Leonardus Lessius",
          "Michel Coignet"
        ],
        "réponse": "Pierre Minuit",
        "anecdote": "Volgens de legende kocht hij het eiland Manhattan in ruil voor glaskralen en andere snuisterijen, voor 60 gulden."
      },
      {
        "id": 27,
        "question": "Welke beroemde stierengevechtenfeesten vinden er elk jaar plaats in Spanje ?",
        "propositions": [
          "Saint-Jean",
          "Abril",
          "Pobre de mi",
          "San Fermin"
        ],
        "réponse": "San Fermin",
        "anecdote": "Deze veelkleurige festivals veranderen het gezicht van de Navarrese hoofdstad, die een populair seculier en heilig spektakel wordt."
      },
      {
        "id": 28,
        "question": "Welke malware is in 2006 ontwikkeld door zes Esten en een Rus ?",
        "propositions": [
          "DNS-wisselaar",
          "Ik hou van jou",
          "Vrijdag de 13e",
          "Tsjernobyl"
        ],
        "réponse": "DNS-wisselaar",
        "anecdote": "Malware is ontwikkeld om een ​​computersysteem te beschadigen zonder toestemming van de geïnfecteerde gebruiker."
      },
      {
        "id": 29,
        "question": "Welke muzikale groep onder leiding van Mike Patton is gewend aan onwaarschijnlijke covers ?",
        "propositions": [
          "Incubus",
          "Kastanjebruin 5",
          "Visgraat",
          "Geloof niet meer"
        ],
        "réponse": "Geloof niet meer",
        "anecdote": "Hun muzikale stijl combineert verschillende elementen : heavy metal, funk, hardcore punk, progressieve rock, soul, hiphop en zelfs jazz."
      },
      {
        "id": 30,
        "question": "Welke app biedt overal ter wereld gratis internettoegang ?",
        "propositions": [
          "Gmax",
          "Picogen",
          "BearShare",
          "Open Garden"
        ],
        "réponse": "Open Garden",
        "anecdote": "Open Garden is software voor het delen van internetverbindingen voor de gemeenschap, die draait op Windows, Android en Mac OS X."
      }
    ]
    }
  }
}