{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 7,
  "mise-à-jour": "2023-02-10",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Vie quotidienne",
      "nom": "Chez McDo",
      "slogan": "Chaîne de restauration rapide par excellence"
    },
    "en": {
      "catégorie": "Everyday life",
      "nom": "At McDonald's",
      "slogan": "Excellent fast food chain"
    },
    "es": {
      "catégorie": "Vida cotidiana",
      "nom": "En McDonald's",
      "slogan": "Excelente cadena de comida rapida"
    },
    "it": {
      "catégorie": "Vita di ogni giorno",
      "nom": "Da McDonald's",
      "slogan": "Ottima catena di fast food"
    },
    "de": {
      "catégorie": "Alltagsleben",
      "nom": "Bei McDonald's",
      "slogan": "Ausgezeichnete Fast-Food-Kette"
    },
    "nl": {
      "catégorie": "Alledaagse leven",
      "nom": "Bij McDonald's",
      "slogan": "Uitstekende fastfoodketen"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Par quel homme d'affaires américain la chaîne McDonald's fut-elle créée en 1952 ?",
        "propositions": [
          "Richard Linklater",
          "Éric Schlosser",
          "Steve Easterbrook",
          "Ray Kroc"
        ],
        "réponse": "Ray Kroc",
        "anecdote": "Auparavant, Ray Kroc achètera les droits à une petite chaîne de hamburgers exploitée depuis 1937 par Richard et Maurice McDonald."
      },
      {
        "id": 2,
        "question": "Combien de clients la chaîne McDonald's sert-elle chaque jour en moyenne dans le monde ?",
        "propositions": [
          "54 millions",
          "33 millions",
          "47 millions",
          "69 millions"
        ],
        "réponse": "69 millions",
        "anecdote": "McDonald's serait de par ces statistiques la plus grande chaîne de restauration rapide au monde en nombre de repas servis."
      },
      {
        "id": 3,
        "question": "Quel célèbre hamburger, similaire au Big Boy, sera mis en vente dès 1968 chez McDonald's ?",
        "propositions": [
          "Big Fish",
          "Big Chiken",
          "Big Mac",
          "Big Tasty"
        ],
        "réponse": "Big Mac",
        "anecdote": "Cette marque et le sandwich attaché ont été créés par Jim Delligatti, l'un des premiers franchisés de Ray Kroc."
      },
      {
        "id": 4,
        "question": "Quel menu alimentaire pour enfants est vendu par la chaîne McDonald's depuis 1979 ?",
        "propositions": [
          "Happy Meal",
          "Giant Kids",
          "Mac Box",
          "Magic Box"
        ],
        "réponse": "Happy Meal",
        "anecdote": "Le Happy Meal se présente dans une boîte fantaisiste, le plus souvent accompagné d'un jouet thématique en édition limitée."
      },
      {
        "id": 5,
        "question": "Quel fut le premier produit McDonald's conçu à base de volaille ?",
        "propositions": [
          "Happy Meal",
          "Big Tasty",
          "McChicken",
          "Big Mac"
        ],
        "réponse": "McChicken",
        "anecdote": "Il ne se vendra pas et sera retiré des menus, avant d'être relancé plus tard, après les Chicken McNuggets, sans faillir."
      },
      {
        "id": 6,
        "question": "Chez McDonald's, quel service permet d'être servi tout en restant dans sa voiture ?",
        "propositions": [
          "McFast",
          "McCar",
          "McDrive",
          "McSpeed"
        ],
        "réponse": "McDrive",
        "anecdote": "Initialement proposé dans le cadre de la restauration rapide, ce service est désigné par drive ou drive-in en Belgique et en France."
      },
      {
        "id": 7,
        "question": "Quelle sauce spécifique retrouve-t-on dans le Big Mac de chez McDonald's ?",
        "propositions": [
          "Sauce tartare",
          "Sauce Mac",
          "Sauce McChicken",
          "Sauce Tasty"
        ],
        "réponse": "Sauce Mac",
        "anecdote": "Tous les sandwiches sont condimentés de la couronne du pain au talon du pain (partie inférieure), sauf le Big Mac."
      },
      {
        "id": 8,
        "question": "Quel nom Jim Schindler a-t-il donné au logo McDonald's créé en 1962 ?",
        "propositions": [
          "Arches dorées",
          "Big M",
          "Double boucle",
          "McRing"
        ],
        "réponse": "Arches dorées",
        "anecdote": "Il s'inspire des deux arches jaunes de la façade du tout premier restaurant McDonald's réalisé par l'architecte Stanley Meston."
      },
      {
        "id": 9,
        "question": "Comment se prénomme le personnage habillé en clown de chez McDonald's ?",
        "propositions": [
          "Billy",
          "Ronald",
          "Harold",
          "Diego"
        ],
        "réponse": "Ronald",
        "anecdote": "Aujourd'hui, avec le Marlboro Man et Géant Vert, Ronald McDonald est l'une des trois icônes publicitaires les plus connues au monde."
      },
      {
        "id": 10,
        "question": "Que produisaient les machines que vendait initialement Ray Kroc ?",
        "propositions": [
          "Café",
          "Milk-shakes",
          "Gâteaux",
          "Compotes"
        ],
        "réponse": "Milk-shakes",
        "anecdote": "En prospection pour vendre ses machines, Ray Kroc fut fasciné en apprenant la rentabilité extraordinaire et la popularité des frères."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel pays fut ouvert le premier McDonald's situé en dehors des États-Unis ?",
        "propositions": [
          "Allemagne",
          "Canada",
          "Pays-Bas",
          "Costa Rica"
        ],
        "réponse": "Canada",
        "anecdote": "Le projet d'établissement, pour la chaîne, s'ouvre dans un bâtiment en propre, avec un toit à mansarde et des places à l'intérieur."
      },
      {
        "id": 12,
        "question": "Qui fut brûlée au troisième degré en 1992 par un café à emporter acheté chez McDonald's ?",
        "propositions": [
          "Stella Liebeck",
          "Sarah Whitten",
          "Alisson Goldwin",
          "Liz Clarke"
        ],
        "réponse": "Stella Liebeck",
        "anecdote": "Le procès Liebeck contre McDonald's est un procès souvent mentionné dans les débats sur la réforme du droit des délits civils."
      },
      {
        "id": 13,
        "question": "Combien de places assises proposait le McDonald's éphémère des JO de Londres ?",
        "propositions": [
          "1 500",
          "1 300",
          "1 100",
          "900"
        ],
        "réponse": "1 500",
        "anecdote": "Ce restaurant olympique, construit uniquement pour l'occasion, restera en service six semaines avant d'être démonté par la suite."
      },
      {
        "id": 14,
        "question": "Dans quel pays s'est ouvert le premier restaurant McDonald's en Europe ?",
        "propositions": [
          "Allemagne",
          "Pays-Bas",
          "Belgique",
          "France"
        ],
        "réponse": "Pays-Bas",
        "anecdote": "En Europe, le premier restaurant du nom s'est ouvert à Zaandam (Amsterdam) le 20 août 1971 (le premier franchisé étant Ahold)."
      },
      {
        "id": 15,
        "question": "Quel ratio d'employés américains ont travaillé au moins une fois chez McDonald's ?",
        "propositions": [
          "Un sur six",
          "Un sur huit",
          "Un sur dix",
          "Un sur douze"
        ],
        "réponse": "Un sur huit",
        "anecdote": "Dans tous les pays où McDonald's est établi, il dispose du plus grand nombre d'établissements de restauration rapide."
      },
      {
        "id": 16,
        "question": "Quelle entreprise est le fournisseur historique de frites chez McDonald's ?",
        "propositions": [
          "Lutosa",
          "McCain",
          "Flodor",
          "Intersnack"
        ],
        "réponse": "McCain",
        "anecdote": "La société McCain Foods, entreprise privée au Canada, emploie 20 000 personnes dans ses 55 usines à travers le monde."
      },
      {
        "id": 17,
        "question": "Quel mot dérivé de McDonald's est utilisé pour parler des emplois difficiles et mal payés ?",
        "propositions": [
          "McMoney",
          "McPay",
          "McHard",
          "McJob"
        ],
        "réponse": "McJob",
        "anecdote": "Le terme s'applique aux emplois peu qualifiés qui ne requièrent pas de formation et où les activités sont strictement régulées."
      },
      {
        "id": 18,
        "question": "Combien de repas McDonald's sont servis en moyenne chaque jour en France ?",
        "propositions": [
          "1,4 million",
          "1,8 million",
          "1,6 million",
          "1,2 million"
        ],
        "réponse": "1,8 million",
        "anecdote": "La France est l'un des marchés les plus dynamiques : en 2003, le chiffre d'affaire de McDonald's France a progressé de 10 %."
      },
      {
        "id": 19,
        "question": "Quel militant paysan français a démonté illégalement un établissement McDonald's ?",
        "propositions": [
          "Pascal Durand",
          "Yannick Jadot",
          "David Cormand",
          "José Bové"
        ],
        "réponse": "José Bové",
        "anecdote": "Il souhaitait alerter l'opinion publique sur les mesures restrictives des États-Unis envers des produits agroalimentaires français."
      },
      {
        "id": 20,
        "question": "Quel acteur tient le rôle principal du film « Le Fondateur », sorti en 2016 ?",
        "propositions": [
          "Will Smith",
          "Michael Keaton",
          "Robert de Niro",
          "Al Pacino"
        ],
        "réponse": "Michael Keaton",
        "anecdote": "Le scénario de Robert Siegel a été classé parmi les meilleurs scénarios de 2014 en attente de production."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui fut en 1953 le premier franchisé par les frères McDonald ?",
        "propositions": [
          "Tim Hortons",
          "Neil Fox",
          "Michael Augustin",
          "Jamie Oliver"
        ],
        "réponse": "Neil Fox",
        "anecdote": "Chaque restaurant rapide McDonald's est exploité par un réseau commercial, par un affilié ou par la société elle-même."
      },
      {
        "id": 22,
        "question": "Dans quelle ville l'un des plus imposants McDonald's a-t-il ouvert en 1990 ?",
        "propositions": [
          "Moscou",
          "Montréal",
          "Pékin",
          "Bruxelles"
        ],
        "réponse": "Moscou",
        "anecdote": "Pour compenser les problèmes d'approvisionnement russes, la société créa sa propre chaîne de production, y compris les fermes."
      },
      {
        "id": 23,
        "question": "Qui a publié « Fast Food Nation »,  un livre critique sur McDonald's en particulier ?",
        "propositions": [
          "Eric Schlosser",
          "John Stossel",
          "Mark Curtis",
          "Robert Parry"
        ],
        "réponse": "Eric Schlosser",
        "anecdote": "Le journaliste d'investigation Eric Schlosser a étudié l'impact local et mondial de l'industrie américaine de la restauration rapide."
      },
      {
        "id": 24,
        "question": "Combien de temps faut-il à McDonald's pour ouvrir un nouveau restaurant ?",
        "propositions": [
          "17 semaines",
          "13 semaines",
          "21 semaines",
          "25 semaines"
        ],
        "réponse": "17 semaines",
        "anecdote": "Le record est de douze semaines (avenue Alexandre Marqui à Lourdes) entre le début des travaux et l'ouverture du restaurant."
      },
      {
        "id": 25,
        "question": "Dans un documentaire, qui n'a mangé que du McDonald's durant trente jours ?",
        "propositions": [
          "Edouard Caupeil",
          "Sean Rossman",
          "Morgan Spurlock",
          "Stephen Evans"
        ],
        "réponse": "Morgan Spurlock",
        "anecdote": "Le film vise à dénoncer les effets néfastes de la restauration rapide, dont l'obésité et des problèmes de foie (Spurlock prendra 11 kilos)."
      },
      {
        "id": 26,
        "question": "Quel burger de chez McDonald's est apprécié par les marocains pour ses épices ?",
        "propositions": [
          "McArabia",
          "McSpicy",
          "McMorning",
          "McMoroco"
        ],
        "réponse": "McArabia",
        "anecdote": "Le McArabia fait 566 Kcal (2370 kJ) répartis dans la manière suivante : 50g de glucide, 30g de lipide et 24g de protéine."
      },
      {
        "id": 27,
        "question": "Quelle entreprise est le fournisseur historique de volailles chez McDonald's ?",
        "propositions": [
          "Cargill",
          "Hormel",
          "Tyson",
          "Olymel"
        ],
        "réponse": "Cargill",
        "anecdote": "Depuis 2008, Cargill, basée dans le Minnesota, est la plus importante société non cotée des États-Unis devant Koch Industries."
      },
      {
        "id": 28,
        "question": "Qui a tué 21 personnes dans un McDonald's le 18 juillet 1984 ?",
        "propositions": [
          "Dylann Roof",
          "Omar Mateen",
          "James Huberty",
          "Stephen Paddock"
        ],
        "réponse": "James Huberty",
        "anecdote": "Un homme de 41 ans, James Huberty, entra dans un établissement McDonald's à San Ysidro, Californie, avec une arme à feu."
      },
      {
        "id": 29,
        "question": "Quel additif alimentaire fut ajouté à la viande chez McDonald's jusqu'en 2015 ?",
        "propositions": [
          "Pink slime",
          "Polysorbate",
          "Tylosine",
          "Broméline"
        ],
        "réponse": "Pink slime",
        "anecdote": "Le pink slime se compose de morceaux de boeuf haché finement déchiquetés, de tendons, de graisse et de tissus conjonctifs."
      },
      {
        "id": 30,
        "question": "En quelle année fut créée la Fondation Ronald McDonald ?",
        "propositions": [
          "2004",
          "2014",
          "1994",
          "1984"
        ],
        "réponse": "1994",
        "anecdote": "Sous l'égide de la Fondation de France, cette fondation agit pour le bien-être des enfants hospitalisés et de leur famille."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "By which businessman was the McDonald's chain created in 1952 ?",
        "propositions": [
          "Eric Schlosser",
          "Richard Linklater",
          "Ray Kroc",
          "Steve Easterbrook"
        ],
        "réponse": "Ray Kroc",
        "anecdote": "Previously, Ray Kroc would buy the rights to a small hamburger chain operated since 1937 by Richard and Maurice McDonald."
      },
      {
        "id": 2,
        "question": "How many customers does the McDonald's chain serve on average each day around the world ?",
        "propositions": [
          "54 million",
          "69 million",
          "47 million",
          "33 million"
        ],
        "réponse": "69 million",
        "anecdote": "According to these statistics, McDonald's would be the largest fast food chain in the world in terms of the number of meals served."
      },
      {
        "id": 3,
        "question": "Which famous hamburger, similar to the Big Boy, will be on sale in 1968 at McDonald's ?",
        "propositions": [
          "Big Fish",
          "Big Tasty",
          "Big Chiken",
          "Big Mac"
        ],
        "réponse": "Big Mac",
        "anecdote": "This brand and the attached sandwich were created by Jim Delligatti, one of Ray Kroc's first franchisees."
      },
      {
        "id": 4,
        "question": "What children's food menu has been sold by the McDonald's chain since 1979 ?",
        "propositions": [
          "Magic Box",
          "Mac Box",
          "Giant Kids",
          "Happy Meal"
        ],
        "réponse": "Happy Meal",
        "anecdote": "The Happy Meal comes in a whimsical box, usually accompanied by a limited edition themed toy."
      },
      {
        "id": 5,
        "question": "What was the first McDonald's product made from poultry ?",
        "propositions": [
          "Big Tasty",
          "Happy Meal",
          "McChicken",
          "Big Mac"
        ],
        "réponse": "McChicken",
        "anecdote": "It will not sell and will be taken off the menus, before being relaunched later, after the Chicken McNuggets, without fail."
      },
      {
        "id": 6,
        "question": "At McDonald's, what service allows you to be served while remaining in your car ?",
        "propositions": [
          "McDrive",
          "McFast",
          "McSpeed",
          "McCar"
        ],
        "réponse": "McDrive",
        "anecdote": "Initially offered as part of fast food, this service is referred to as drive or drive-in in Belgium and France."
      },
      {
        "id": 7,
        "question": "What specific sauce do we find in the Big Mac at McDonald's ?",
        "propositions": [
          "McChicken Sauce",
          "Tasty Sauce",
          "Tartar sauce",
          "Mac Sauce"
        ],
        "réponse": "Mac Sauce",
        "anecdote": "All sandwiches are seasoned from the crown of the bread to the heel of the bread (bottom part), except the Big Mac."
      },
      {
        "id": 8,
        "question": "What name did Jim Schindler give to the McDonald's logo created in 1962 ?",
        "propositions": [
          "Big M",
          "McRing",
          "Double loop",
          "Golden arches"
        ],
        "réponse": "Golden arches",
        "anecdote": "It is inspired by the two yellow arches on the facade of the very first McDonald's restaurant designed by architect Stanley Meston."
      },
      {
        "id": 9,
        "question": "What is the name of the character dressed as a clown from McDonald's ?",
        "propositions": [
          "Harold",
          "Ronald",
          "Billy",
          "Diego"
        ],
        "réponse": "Ronald",
        "anecdote": "Today, along with the Marlboro Man and Green Giant, Ronald McDonald is one of the three most famous advertising icons in the world."
      },
      {
        "id": 10,
        "question": "What did the machines that Ray Kroc initially sold produced ?",
        "propositions": [
          "Milk shakes",
          "Cakes",
          "Compotes",
          "Coffee"
        ],
        "réponse": "Milk shakes",
        "anecdote": "In prospecting to sell his machines, Ray Kroc was fascinated by learning of the extraordinary profitability and popularity of the brothers."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which country was the first McDonald's located outside the United States opened ?",
        "propositions": [
          "Netherlands",
          "Canada",
          "Germany",
          "Costa Rica"
        ],
        "réponse": "Canada",
        "anecdote": "The establishment project, for the chain, opens in a building of its own, with a mansard roof and seats inside."
      },
      {
        "id": 12,
        "question": "Who was burned in the third degree in 1992 by a take-out coffee bought at McDonald's ?",
        "propositions": [
          "Sarah Whitten",
          "Liz Clarke",
          "Stella Liebeck",
          "Alisson Goldwin"
        ],
        "réponse": "Stella Liebeck",
        "anecdote": "The Liebeck lawsuit against McDonald's is a lawsuit often mentioned in debates on tort law reform."
      },
      {
        "id": 13,
        "question": "How many seats did the ephemeral McDonald's for the London Olympics offer ?",
        "propositions": [
          "1,500",
          "1,100",
          "1,300",
          "900"
        ],
        "réponse": "1,500",
        "anecdote": "This restaurant, built only for the occasion, will remain in service for six weeks before being subsequently dismantled."
      },
      {
        "id": 14,
        "question": "In which country did the first McDonald's restaurant in Europe open ?",
        "propositions": [
          "France",
          "Belgium",
          "Netherlands",
          "Germany"
        ],
        "réponse": "Netherlands",
        "anecdote": "In Europe, the first restaurant of the name opened in Zaandam (Amsterdam) on August 20, 1971 (the first franchisee being Ahold)."
      },
      {
        "id": 15,
        "question": "How many American employees have worked at McDonald's at least once in their life ?",
        "propositions": [
          "One in ten",
          "One in eight",
          "One in twelve",
          "One in six"
        ],
        "réponse": "One in eight",
        "anecdote": "In all of the countries where McDonald's is established, it has the highest number of fast food outlets."
      },
      {
        "id": 16,
        "question": "Which company is the historic supplier of fries to McDonald's ?",
        "propositions": [
          "Flodor",
          "Lutosa",
          "McCain",
          "Intersnack"
        ],
        "réponse": "McCain",
        "anecdote": "McCain Foods, a privately held company in Canada, employs 20,000 people in its 55 plants around the world."
      },
      {
        "id": 17,
        "question": "What McDonald's derivative word is used to refer to tough, low-paying jobs ?",
        "propositions": [
          "McPay",
          "McMoney",
          "McJob",
          "McHard"
        ],
        "réponse": "McJob",
        "anecdote": "The term applies to low-skilled jobs that do not require training and where activities are strictly regulated."
      },
      {
        "id": 18,
        "question": "How many McDonald's meals are served on average each day in France ?",
        "propositions": [
          "1.4 million",
          "1.8 million",
          "1.2 million",
          "1.6 million"
        ],
        "réponse": "1.8 million",
        "anecdote": "France is one of the most dynamic markets : in 2003, McDonald's France turnover increased by 10%."
      },
      {
        "id": 19,
        "question": "Which French peasant activist illegally dismantled a McDonald's establishment ?",
        "propositions": [
          "David Cormand",
          "José Bové",
          "Pascal Durand",
          "Yannick Jadot"
        ],
        "réponse": "José Bové",
        "anecdote": "He wished to alert public opinion to the restrictive measures of the United States towards French agri-food products."
      },
      {
        "id": 20,
        "question": "Who is the main actor in the film « The Founder », released in 2016 ?",
        "propositions": [
          "Al Pacino",
          "Robert de Niro",
          "Michael Keaton",
          "Will Smith"
        ],
        "réponse": "Michael Keaton",
        "anecdote": "Robert Siegel's screenplay was rated one of the best screenplays of 2014 pending production."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who was in 1953 the first franchisee by the McDonald brothers ?",
        "propositions": [
          "Michael Augustin",
          "Jamie Oliver",
          "Tim Hortons",
          "Neil Fox"
        ],
        "réponse": "Neil Fox",
        "anecdote": "Each McDonald's fast food restaurant is operated by a commercial network, by an affiliate or by the company itself."
      },
      {
        "id": 22,
        "question": "In which city did one of the largest McDonald's open in 1990 ?",
        "propositions": [
          "Beijing",
          "Brussels",
          "Montreal",
          "Moscow"
        ],
        "réponse": "Moscow",
        "anecdote": "To compensate for Russian supply problems, the company created its own production line, including farms."
      },
      {
        "id": 23,
        "question": "Who published « Fast Food Nation », a critical book on McDonald's in particular ?",
        "propositions": [
          "Eric Schlosser",
          "Robert Parry",
          "John Stossel",
          "Mark Curtis"
        ],
        "réponse": "Eric Schlosser",
        "anecdote": "Investigative reporter Eric Schlosser has studied the local and global impact of the American fast food industry."
      },
      {
        "id": 24,
        "question": "How long does it take on average for McDonald's to open a new restaurant ?",
        "propositions": [
          "13 weeks",
          "17 weeks",
          "25 weeks",
          "21 weeks"
        ],
        "réponse": "17 weeks",
        "anecdote": "The record is twelve weeks (avenue Alexandre Marqui in Lourdes) between the start of the work and the opening of the restaurant."
      },
      {
        "id": 25,
        "question": "In a documentary, who only ate McDonald's on purpose for thirty days ?",
        "propositions": [
          "Stephen Evans",
          "Sean Rossman",
          "Morgan Spurlock",
          "Edouard Caupeil"
        ],
        "réponse": "Morgan Spurlock",
        "anecdote": "The film aims to denounce the harmful effects of fast food, including obesity and liver problems (Spurlock will gain 11 kilos)."
      },
      {
        "id": 26,
        "question": "Which McDonald's burger is appreciated by Moroccans for its spicy meat ?",
        "propositions": [
          "McMoroco",
          "McSpicy",
          "McMorning",
          "McArabia"
        ],
        "réponse": "McArabia",
        "anecdote": "McArabia is 566 Kcal (2370 kJ) distributed as follows : 50g of carbohydrate, 30g of lipid and 24g of protein."
      },
      {
        "id": 27,
        "question": "Which company is the historic supplier of poultry to McDonald's ?",
        "propositions": [
          "Hormel",
          "Tyson",
          "Olymel",
          "Cargill"
        ],
        "réponse": "Cargill",
        "anecdote": "Since 2008, Minnesota-based Cargill has been the largest unlisted company in the United States ahead of Koch Industries."
      },
      {
        "id": 28,
        "question": "Who killed 21 people in a McDonald's on July 18, 1984 ?",
        "propositions": [
          "Dylann Roof",
          "Stephen Paddock",
          "James Huberty",
          "Omar Mateen"
        ],
        "réponse": "James Huberty",
        "anecdote": "A 41-year-old man, James Huberty, entered a McDonald's establishment in San Ysidro, California, with a gun."
      },
      {
        "id": 29,
        "question": "What economical food additive was added to meat at McDonald's until 2015 ?",
        "propositions": [
          "Tylosin",
          "Pink slime",
          "Polysorbate",
          "Bromelain"
        ],
        "réponse": "Pink slime",
        "anecdote": "Pink slime consists of finely shredded pieces of ground beef, tendons, fat and connective tissue."
      },
      {
        "id": 30,
        "question": "In what year was the Ronald McDonald Foundation created ?",
        "propositions": [
          "2004",
          "2014",
          "1994",
          "1984"
        ],
        "réponse": "1994",
        "anecdote": "Under the aegis of the Fondation de France, this foundation acts for the well-being of hospitalized children and their families."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Von welchem Geschäftsmann wurde die McDonald's-Kette 1952 gegründet ?",
        "propositions": [
          "Ray Kroc",
          "Eric Schlosser",
          "Richard Linklater",
          "Steve Easterbrook"
        ],
        "réponse": "Ray Kroc",
        "anecdote": "Zuvor kaufte Ray Kroc die Rechte an einer kleinen Hamburgerkette, die seit 1937 von Richard und Maurice McDonald betrieben wurde."
      },
      {
        "id": 2,
        "question": "Wie viele Kunden bedient die McDonald's-Kette durchschnittlich pro Tag auf der ganzen Welt ?",
        "propositions": [
          "54 Millionen",
          "47 Millionen",
          "69 Millionen",
          "33 Millionen"
        ],
        "réponse": "69 Millionen",
        "anecdote": "Laut dieser Statistik wäre McDonald's die größte Fast-Food-Kette der Welt, gemessen an der Anzahl der servierten Mahlzeiten."
      },
      {
        "id": 3,
        "question": "Welcher berühmte Hamburger, ähnlich dem Big Boy, wird 1968 bei McDonald's verkauft ?",
        "propositions": [
          "Großer Fisch",
          "Big Mac",
          "Groß lecker",
          "Großes Huhn"
        ],
        "réponse": "Big Mac",
        "anecdote": "Diese Marke und das dazugehörige Sandwich wurden von Jim Delligatti, einem der ersten Franchisenehmer von Ray Kroc, kreiert."
      },
      {
        "id": 4,
        "question": "Welche Kinderspeisekarte wird seit 1979 von der McDonald's-Kette verkauft ?",
        "propositions": [
          "Riesenkinder",
          "Zauberkiste",
          "Mac-Box",
          "Fröhliches Essen"
        ],
        "réponse": "Fröhliches Essen",
        "anecdote": "Das Happy Meal wird in einer skurrilen Schachtel geliefert, die normalerweise von einem themenbezogenen Spielzeug in limitierter Auflage begleitet wird."
      },
      {
        "id": 5,
        "question": "Was war das erste McDonald's-Produkt, das aus Geflügel hergestellt wurde ?",
        "propositions": [
          "Groß lecker",
          "Fröhliches Essen",
          "Big Mac",
          "McChicken"
        ],
        "réponse": "McChicken",
        "anecdote": "Es wird nicht verkauft und wird von den Speisekarten genommen, bevor es später, nach den Chicken McNuggets, auf jeden Fall wieder auf den Markt kommt."
      },
      {
        "id": 6,
        "question": "Mit welchem Service können Sie bei McDonald's bedient werden, während Sie in Ihrem Auto bleiben ?",
        "propositions": [
          "McFast",
          "McDrive",
          "McCar",
          "McSpeed"
        ],
        "réponse": "McDrive",
        "anecdote": "Ursprünglich als Teil von Fast Food angeboten, wird dieser Service in Belgien und Frankreich als Drive oder Drive-in bezeichnet."
      },
      {
        "id": 7,
        "question": "Welche spezielle Sauce finden wir im Big Mac bei McDonald's ?",
        "propositions": [
          "Mac-Sauce",
          "Leckere Soße",
          "Sauce Tartare",
          "McChicken-Sauce"
        ],
        "réponse": "Mac-Sauce",
        "anecdote": "Alle Sandwiches werden von der Brotkrone bis zum Brotbacken (unterer Teil) gewürzt, mit Ausnahme des Big Mac."
      },
      {
        "id": 8,
        "question": "Welchen Namen hat Jim Schindler dem 1962 geschaffenen McDonald's-Logo gegeben ?",
        "propositions": [
          "McRing",
          "Goldene Bögen",
          "Doppelschleife",
          "Großes M"
        ],
        "réponse": "Goldene Bögen",
        "anecdote": "Es ist inspiriert von den beiden gelben Bögen an der Fassade des allerersten McDonald's-Restaurants, das vom Architekten Stanley Meston entworfen wurde."
      },
      {
        "id": 9,
        "question": "Wie heißt die als Clown verkleidete Figur von McDonald's ?",
        "propositions": [
          "Diego",
          "Billy",
          "Ronald",
          "Harold"
        ],
        "réponse": "Ronald",
        "anecdote": "Heute ist Ronald McDonald neben dem Marlboro Man und Green Giant eine der drei bekanntesten Werbeikonen der Welt."
      },
      {
        "id": 10,
        "question": "Was produzierten die Maschinen, die Ray Kroc ursprünglich verkaufte ?",
        "propositions": [
          "Kompotte",
          "Kuchen",
          "Kaffee",
          "Milchshakes"
        ],
        "réponse": "Milchshakes",
        "anecdote": "Bei der Suche nach dem Verkauf seiner Maschinen war Ray Kroc fasziniert von der außerordentlichen Rentabilität und Popularität der Brüder."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welchem Land wurde der erste McDonald's außerhalb der Vereinigten Staaten eröffnet ?",
        "propositions": [
          "Kanada",
          "Niederlande",
          "Costa Rica",
          "Deutschland"
        ],
        "réponse": "Kanada",
        "anecdote": "Das Gründungsprojekt der Kette wird in einem eigenen Gebäude mit Mansardendach und Sitzgelegenheiten im Inneren eröffnet."
      },
      {
        "id": 12,
        "question": "Wer wurde 1992 von einem bei McDonald's gekauften Imbisskaffee im dritten Grad verbrannt ?",
        "propositions": [
          "Alisson Goldwin",
          "Stella Liebeck",
          "Liz Clarke",
          "Sarah Whitten"
        ],
        "réponse": "Stella Liebeck",
        "anecdote": "Die Liebeck-Klage gegen McDonald's ist eine Klage, die oft in Debatten zur Deliktsrechtsreform erwähnt wird."
      },
      {
        "id": 13,
        "question": "Wie viele Sitze bot das kurzlebige McDonald's für die Olympischen Spiele in London ?",
        "propositions": [
          "900",
          "1.300",
          "1.500",
          "1.100"
        ],
        "réponse": "1.500",
        "anecdote": "Dieses nur für diesen Anlass gebaute Restaurant wird sechs Wochen lang in Betrieb bleiben, bevor es anschließend abgebaut wird."
      },
      {
        "id": 14,
        "question": "In welchem Land hat das erste McDonald's-Restaurant Europas eröffnet ?",
        "propositions": [
          "Deutschland",
          "Belgien",
          "Niederlande",
          "Frankreich"
        ],
        "réponse": "Niederlande",
        "anecdote": "In Europa wurde am 20. August 1971 das erste Restaurant dieses Namens in Zaandam (Amsterdam) eröffnet (der erste Franchisenehmer war Ahold)."
      },
      {
        "id": 15,
        "question": "Wie viele amerikanische Angestellte haben mindestens einmal in ihrem Leben bei McDonald's gearbeitet ?",
        "propositions": [
          "Einer von sechs",
          "Einer von zehn",
          "Einer von zwölf",
          "Einer von acht"
        ],
        "réponse": "Einer von acht",
        "anecdote": "In allen Ländern, in denen McDonald's ansässig ist, gibt es die meisten Fastfood-Restaurants."
      },
      {
        "id": 16,
        "question": "Welches Unternehmen ist der historische Lieferant von Pommes für McDonald's ?",
        "propositions": [
          "McCain",
          "Flodor",
          "Zwischensnack",
          "Lutosa"
        ],
        "réponse": "McCain",
        "anecdote": "McCain Foods, ein in Privatbesitz befindliches Unternehmen in Kanada, beschäftigt 20.000 Mitarbeiter in seinen 55 Werken auf der ganzen Welt."
      },
      {
        "id": 17,
        "question": "Welches abgeleitete Wort von McDonald's wird verwendet, um sich auf harte, schlecht bezahlte Jobs zu beziehen ?",
        "propositions": [
          "McMoney",
          "McHard",
          "McPay",
          "McJob"
        ],
        "réponse": "McJob",
        "anecdote": "Der Begriff gilt für gering qualifizierte Tätigkeiten, die keine Ausbildung erfordern und deren Tätigkeiten streng reglementiert sind."
      },
      {
        "id": 18,
        "question": "Wie viele McDonald's-Mahlzeiten werden in Frankreich durchschnittlich pro Tag serviert ?",
        "propositions": [
          "1,6 Millionen",
          "1,8 Millionen",
          "1,2 Millionen",
          "1,4 Millionen"
        ],
        "réponse": "1,8 Millionen",
        "anecdote": "Frankreich ist einer der dynamischsten Märkte : Im Jahr 2003 stieg der Umsatz von McDonald's Frankreich um 10 %."
      },
      {
        "id": 19,
        "question": "Welcher französische Bauernaktivist hat illegal ein McDonald's-Restaurant demontiert ?",
        "propositions": [
          "David Cormand",
          "José Bové",
          "Yannick Jadot",
          "Pascal Durand"
        ],
        "réponse": "José Bové",
        "anecdote": "Er möchte die öffentliche Meinung auf die restriktiven Maßnahmen der Vereinigten Staaten gegenüber französischen Agrar- und Lebensmittelprodukten aufmerksam machen."
      },
      {
        "id": 20,
        "question": "Wer ist der Hauptdarsteller in dem 2016 erschienenen Film « Der Gründer » ?",
        "propositions": [
          "Michael Keaton",
          "Will Smith",
          "Robert de Niro",
          "Al Pacino"
        ],
        "réponse": "Michael Keaton",
        "anecdote": "Das Drehbuch von Robert Siegel wurde als eines der besten Drehbücher des anstehenden Drehbuchs 2014 bewertet."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer war 1953 der erste Franchisenehmer der McDonald-Brüder ?",
        "propositions": [
          "Neil Fox",
          "Jamie Oliver",
          "Michael Augustin",
          "Tim Hortons"
        ],
        "réponse": "Neil Fox",
        "anecdote": "Jedes Fastfood-Restaurant von McDonald's wird von einem kommerziellen Netzwerk, von einem verbundenen Unternehmen oder vom Unternehmen selbst betrieben."
      },
      {
        "id": 22,
        "question": "In welcher Stadt eröffnete 1990 einer der größten McDonald's ?",
        "propositions": [
          "Moskau",
          "Brüssel",
          "Peking",
          "Montreal"
        ],
        "réponse": "Moskau",
        "anecdote": "Um russische Lieferprobleme auszugleichen, hat das Unternehmen eine eigene Produktionslinie einschließlich Farmen geschaffen."
      },
      {
        "id": 23,
        "question": "Wer hat « Fast Food Nation » veröffentlicht, ein besonders kritisches Buch über McDonald's ?",
        "propositions": [
          "John Stossel",
          "Mark Curtis",
          "Robert Parry",
          "Eric Schlosser"
        ],
        "réponse": "Eric Schlosser",
        "anecdote": "Der investigative Reporter Eric Schlosser hat die lokalen und globalen Auswirkungen der amerikanischen Fastfood-Industrie untersucht."
      },
      {
        "id": 24,
        "question": "Wie lange dauert es durchschnittlich, bis McDonald's ein neues Restaurant eröffnet ?",
        "propositions": [
          "25 Wochen",
          "17 Wochen",
          "13 Wochen",
          "21 Wochen"
        ],
        "réponse": "17 Wochen",
        "anecdote": "Der Rekord liegt zwischen dem Beginn der Arbeiten und der Eröffnung des Restaurants zwölf Wochen (Alexandre Marqui in Lourdes)."
      },
      {
        "id": 25,
        "question": "Wer hat in einem Dokumentarfilm 30 Tage lang absichtlich McDonald's gegessen ?",
        "propositions": [
          "Stephen Evans",
          "Edouard Caupeil",
          "Sean Rossman",
          "Morgan Spurlock"
        ],
        "réponse": "Morgan Spurlock",
        "anecdote": "Der Film zielt darauf ab, die schädlichen Auswirkungen von Fast Food anzuprangern, einschließlich Fettleibigkeit und Leberproblemen (Spurlock wird 11 Kilo zunehmen)."
      },
      {
        "id": 26,
        "question": "Welcher McDonald's Burger wird von Marokkanern wegen seines würzigen Fleisches geschätzt ?",
        "propositions": [
          "McMorning",
          "McArabia",
          "McMoroco",
          "McSpicy"
        ],
        "réponse": "McArabia",
        "anecdote": "McArabia macht 566 Kcal (2370 kJ) verteilt wie folgt : 50 g Kohlenhydrate, 30 g Lipide und 24 g Protein."
      },
      {
        "id": 27,
        "question": "Welches Unternehmen ist der historische Geflügellieferant von McDonald's ?",
        "propositions": [
          "Olymel",
          "Cargill",
          "Hormel",
          "Tyson"
        ],
        "réponse": "Cargill",
        "anecdote": "Seit 2008 ist Cargill mit Sitz in Minnesota das größte nicht börsennotierte Unternehmen in den USA vor Koch Industries."
      },
      {
        "id": 28,
        "question": "Wer hat am 18. Juli 1984 21 Menschen in einem McDonald's getötet ?",
        "propositions": [
          "Omar Mateen",
          "Dylann Roof",
          "Stephen Paddock",
          "James Huberty"
        ],
        "réponse": "James Huberty",
        "anecdote": "Ein 41-jähriger Mann, James Huberty, drang mit einer Waffe in ein McDonald's-Geschäft im kalifornischen San Ysidro ein."
      },
      {
        "id": 29,
        "question": "Welcher wirtschaftliche Lebensmittelzusatzstoff wurde bei McDonald's bis 2015 zu Fleisch hinzugefügt ?",
        "propositions": [
          "Polysorbat",
          "Rosa Schleim",
          "Bromelain",
          "Tylosin"
        ],
        "réponse": "Rosa Schleim",
        "anecdote": "Pink Slime besteht aus fein zerkleinerten Hackfleischstücken, Sehnen, Fett und Bindegewebe."
      },
      {
        "id": 30,
        "question": "In welchem Jahr wurde die Ronald McDonald Foundation gegründet ?",
        "propositions": [
          "1984",
          "1994",
          "2004",
          "2014"
        ],
        "réponse": "1994",
        "anecdote": "Unter der Ägide der Fondation de France setzt sich diese Stiftung für das Wohl der hospitalisierten Kinder und ihrer Familien ein."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué empresario creó la cadena McDonald's en 1952 ?",
        "propositions": [
          "Richard Linklater",
          "Steve Easterbrook",
          "Ray Kroc",
          "Eric Schlosser"
        ],
        "réponse": "Ray Kroc",
        "anecdote": "Anteriormente, Ray Kroc compraría los derechos de una pequeña cadena de hamburguesas operada desde 1937 por Richard y Maurice McDonald."
      },
      {
        "id": 2,
        "question": "¿A cuántos clientes en promedio atiende la cadena McDonald's cada día en todo el mundo ?",
        "propositions": [
          "33 millones",
          "69 millones",
          "47 millones",
          "54 millones"
        ],
        "réponse": "69 millones",
        "anecdote": "Según estas estadísticas, McDonald's sería la cadena de comida rápida más grande del mundo en términos de cantidad de comidas servidas."
      },
      {
        "id": 3,
        "question": "¿Qué hamburguesa famosa, similar al Big Boy, estará a la venta en 1968 en McDonald's ?",
        "propositions": [
          "Big Fish",
          "Big Chiken",
          "Big Tasty",
          "Big Mac"
        ],
        "réponse": "Big Mac",
        "anecdote": "Esta marca y el sándwich adjunto fueron creados por Jim Delligatti, uno de los primeros franquiciados de Ray Kroc."
      },
      {
        "id": 4,
        "question": "¿Qué menú de comida para niños ha vendido la cadena McDonald's desde 1979 ?",
        "propositions": [
          "Caja mágica",
          "Niños gigantes",
          "Mac Box",
          "Happy Meal"
        ],
        "réponse": "Happy Meal",
        "anecdote": "El Happy Meal viene en una caja caprichosa, generalmente acompañada de un juguete temático de edición limitada."
      },
      {
        "id": 5,
        "question": "¿Cuál fue el primer producto de McDonald's elaborado con aves de corral ?",
        "propositions": [
          "Big Tasty",
          "McChicken",
          "Big Mac",
          "Happy Meal"
        ],
        "réponse": "McChicken",
        "anecdote": "No se venderá y será retirado de los menús, antes de ser relanzado más tarde, tras los Chicken McNuggets, sin falta."
      },
      {
        "id": 6,
        "question": "En McDonald's, ¿qué servicio le permite ser atendido mientras permanece en su automóvil ?",
        "propositions": [
          "McDrive",
          "McFast",
          "McSpeed",
          "McCar"
        ],
        "réponse": "McDrive",
        "anecdote": "Inicialmente ofrecido como parte de la comida rápida, este servicio se conoce como drive o drive-in en Bélgica y Francia."
      },
      {
        "id": 7,
        "question": "¿Qué salsa específica encontramos en el Big Mac de McDonald's ?",
        "propositions": [
          "Salsa Mac",
          "Salsa McChicken",
          "Salsa Sabrosa",
          "Salsa tártara"
        ],
        "réponse": "Salsa Mac",
        "anecdote": "Todos los bocadillos se sazonan desde la corona del pan hasta la base del pan (parte inferior), excepto el Big Mac."
      },
      {
        "id": 8,
        "question": "¿Qué nombre le dio Jim Schindler al logo de McDonald's creado en 1962 ?",
        "propositions": [
          "Big M",
          "McRing",
          "Arcos dorados",
          "Bucle doble"
        ],
        "réponse": "Arcos dorados",
        "anecdote": "Está inspirado en los dos arcos amarillos de la fachada del primer restaurante McDonald's diseñado por el arquitecto Stanley Meston."
      },
      {
        "id": 9,
        "question": "¿Cómo se llama el personaje disfrazado de payaso de McDonald's ?",
        "propositions": [
          "Ronald",
          "Billy",
          "Diego",
          "Harold"
        ],
        "réponse": "Ronald",
        "anecdote": "Hoy, junto con Marlboro Man y Green Giant, Ronald McDonald es uno de los tres íconos publicitarios más famosos del mundo."
      },
      {
        "id": 10,
        "question": "¿Qué produjeron las máquinas que inicialmente vendió Ray Kroc ?",
        "propositions": [
          "Café",
          "Batidos de leche",
          "Tortas ","Gâteaux",
          "Compotas"
        ],
        "réponse": "Batidos de leche",
        "anecdote": "Mientras buscaba vender sus máquinas, Ray Kroc quedó fascinado al conocer la extraordinaria rentabilidad y popularidad de los hermanos."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué país se abrió el primer McDonald's ubicado fuera de los Estados Unidos ?",
        "propositions": [
          "Alemania",
          "Costa Rica",
          "Canadá",
          "Holanda"
        ],
        "réponse": "Canadá",
        "anecdote": "El proyecto de establecimiento, para la cadena, se abre en un edificio propio, con techo abuhardillado y asientos en el interior."
      },
      {
        "id": 12,
        "question": "¿Quién se quemó en tercer grado en 1992 por un café para llevar comprado en McDonald's ?",
        "propositions": [
          "Liz Clarke",
          "Sarah Whitten",
          "Alisson Goldwin",
          "Stella Liebeck"
        ],
        "réponse": "Stella Liebeck",
        "anecdote": "La demanda de Liebeck contra McDonald's es una demanda que se menciona a menudo en los debates sobre la reforma de la ley de daños."
      },
      {
        "id": 13,
        "question": "¿Cuántos asientos ofrecía el efímero McDonald's para los Juegos Olímpicos de Londres ?",
        "propositions": [
          "1.300",
          "1,500",
          "1,100",
          "900"
        ],
        "réponse": "1,500",
        "anecdote": "Este restaurante, construido solo para la ocasión, permanecerá en servicio durante seis semanas antes de ser posteriormente desmantelado."
      },
      {
        "id": 14,
        "question": "¿En qué país abrió el primer restaurante McDonald's de Europa ?",
        "propositions": [
          "Francia",
          "Alemania",
          "Bélgica",
          "Holanda"
        ],
        "réponse": "Holanda",
        "anecdote": "En Europa, el primer restaurante del nombre abrió en Zaandam (Amsterdam) el 20 de agosto de 1971 (siendo el primer franquiciado Ahold)."
      },
      {
        "id": 15,
        "question": "¿Cuántos empleados estadounidenses han trabajado en McDonald's al menos una vez en su vida ?",
        "propositions": [
          "Uno de cada diez",
          "Uno de cada ocho",
          "Uno de cada doce",
          "Uno de cada seis"
        ],
        "réponse": "Uno de cada ocho",
        "anecdote": "En todos los países donde está establecido McDonald's, tiene el mayor número de establecimientos de comida rápida."
      },
      {
        "id": 16,
        "question": "¿Qué empresa es el proveedor histórico de patatas fritas de McDonald's ?",
        "propositions": [
          "Intersnack",
          "McCain",
          "Flodor",
          "Lutosa"
        ],
        "réponse": "McCain",
        "anecdote": "McCain Foods, una empresa privada de Canadá, emplea a 20.000 personas en sus 55 plantas en todo el mundo."
      },
      {
        "id": 17,
        "question": "¿Qué palabra derivada de McDonald's se usa para referirse a trabajos difíciles y mal pagados ?",
        "propositions": [
          "McHard",
          "McJob",
          "McMoney",
          "McPay"
        ],
        "réponse": "McJob",
        "anecdote": "El término se aplica a trabajos poco cualificados que no requieren formación y donde las actividades están estrictamente reguladas."
      },
      {
        "id": 18,
        "question": "¿Cuántas comidas McDonald's se sirven en promedio cada día en Francia ?",
        "propositions": [
          "1,4 millones",
          "1,2 millones",
          "1,6 millones",
          "1,8 millones"
        ],
        "réponse": "1,8 millones",
        "anecdote": "Francia es uno de los mercados más dinámicos : en 2003, la facturación de McDonald's Francia aumentó un 10%."
      },
      {
        "id": 19,
        "question": "¿Qué activista campesino francés desmanteló ilegalmente un establecimiento de McDonald's ?",
        "propositions": [
          "José Bové",
          "Pascal Durand",
          "David Cormand",
          "Yannick Jadot"
        ],
        "réponse": "José Bové",
        "anecdote": "Desea alertar a la opinión pública sobre las medidas restrictivas de los Estados Unidos hacia los productos agroalimentarios franceses."
      },
      {
        "id": 20,
        "question": "¿Quién es el actor principal de la película « The Founder », estrenada en 2016 ?",
        "propositions": [
          "Robert de Niro",
          "Will Smith",
          "Al Pacino",
          "Michael Keaton"
        ],
        "réponse": "Michael Keaton",
        "anecdote": "El guión de Robert Siegel fue calificado como uno de los mejores guiones de 2014 pendiente de producción."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién fue en 1953 el primer franquiciado de los hermanos McDonald ?",
        "propositions": [
          "Jamie Oliver",
          "Tim Hortons",
          "Neil Fox",
          "Michael Augustin"
        ],
        "réponse": "Neil Fox",
        "anecdote": "Cada restaurante de comida rápida McDonald's es operado por una red comercial, por un afiliado o por la propia compañía."
      },
      {
        "id": 22,
        "question": "¿En qué ciudad abrió uno de los McDonald's más grandes en 1990 ?",
        "propositions": [
          "Bruselas",
          "Moscú",
          "Montreal",
          "Beijing"
        ],
        "réponse": "Moscú",
        "anecdote": "Para compensar los problemas de suministro de Rusia, la empresa creó su propia línea de producción, incluidas las granjas."
      },
      {
        "id": 23,
        "question": "¿Quién publicó « Fast Food Nation », un libro crítico sobre McDonald's en particular ?",
        "propositions": [
          "Robert Parry",
          "John Stossel",
          "Eric Schlosser",
          "Mark Curtis"
        ],
        "réponse": "Eric Schlosser",
        "anecdote": "El reportero de investigación Eric Schlosser ha estudiado el impacto local y global de la industria de comida rápida estadounidense."
      },
      {
        "id": 24,
        "question": "¿Cuánto tiempo tarda en promedio McDonald's en abrir un nuevo restaurante ?",
        "propositions": [
          "25 semanas",
          "17 semanas",
          "21 semanas",
          "13 semanas"
        ],
        "réponse": "17 semanas",
        "anecdote": "El récord es de doce semanas (avenida Alexandre Marqui en Lourdes) entre el inicio de las obras y la apertura del restaurante."
      },
      {
        "id": 25,
        "question": "En un documental, ¿quién solo comió McDonald's a propósito durante treinta días ?",
        "propositions": [
          "Edouard Caupeil",
          "Stephen Evans",
          "Morgan Spurlock",
          "Sean Rossman"
        ],
        "réponse": "Morgan Spurlock",
        "anecdote": "La película pretende denunciar los efectos nocivos de la comida rápida, entre ellos la obesidad y los problemas hepáticos (Spurlock engordará 11 kilos)."
      },
      {
        "id": 26,
        "question": "¿Qué hamburguesa de McDonald's aprecian los marroquíes por su carne picante ?",
        "propositions": [
          "McSpicy",
          "McArabia",
          "McMoroco",
          "McMorning"
        ],
        "réponse": "McArabia",
        "anecdote": "McArabia produce 566 Kcal (2370 kJ) distribuidas de la siguiente manera : 50 g de carbohidratos, 30 g de lípidos y 24 g de proteínas."
      },
      {
        "id": 27,
        "question": "¿Qué empresa es el proveedor histórico de aves de corral de McDonald's ?",
        "propositions": [
          "Cargill",
          "Olymel",
          "Tyson",
          "Hormel"
        ],
        "réponse": "Cargill",
        "anecdote": "Desde 2008, Cargill, con sede en Minnesota, ha sido la empresa no cotizada más grande de los Estados Unidos por delante de Koch Industries."
      },
      {
        "id": 28,
        "question": "¿Quién mató a 21 personas en un McDonald's el 18 de julio de 1984 ?",
        "propositions": [
          "James Huberty",
          "Stephen Paddock",
          "Omar Mateen",
          "Dylann Roof"
        ],
        "réponse": "James Huberty",
        "anecdote": "Un hombre de 41 años, James Huberty, ingresó a un establecimiento de McDonald's en San Ysidro, California, con una pistola."
      },
      {
        "id": 29,
        "question": "¿Qué aditivo alimentario económico se agregó a la carne en McDonald's hasta 2015 ?",
        "propositions": [
          "Polisorbato",
          "Tylosin",
          "Limo rosa",
          "Bromelina"
        ],
        "réponse": "Limo rosa",
        "anecdote": "El limo rosa consiste en trozos finamente desmenuzados de carne molida, tendones, grasa y tejido conectivo."
      },
      {
        "id": 30,
        "question": "¿En qué año se creó la Fundación Ronald McDonald ?",
        "propositions": [
          "1994",
          "2004",
          "1984",
          "2014"
        ],
        "réponse": "1994",
        "anecdote": "Bajo los auspicios de la Fondation de France, esta fundación actúa por el bienestar de los niños hospitalizados y sus familias."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Da quale uomo d'affari è stata creata la catena McDonald's nel 1952 ?",
        "propositions": [
          "Steve Easterbrook",
          "Eric Schlosser",
          "Richard Linklater",
          "Ray Kroc"
        ],
        "réponse": "Ray Kroc",
        "anecdote": "In precedenza, Ray Kroc avrebbe acquistato i diritti di una piccola catena di hamburger gestita dal 1937 da Richard e Maurice McDonald."
      },
      {
        "id": 2,
        "question": "Quanti clienti serve in media ogni giorno la catena McDonald's in tutto il mondo ?",
        "propositions": [
          "54 milioni",
          "47 milioni",
          "69 milioni",
          "33 milioni"
        ],
        "réponse": "69 milioni",
        "anecdote": "Secondo queste statistiche McDonald's sarebbe la più grande catena di fast food al mondo per numero di pasti serviti."
      },
      {
        "id": 3,
        "question": "Quale famoso hamburger, simile al Big Boy, sarà in vendita nel 1968 da McDonald's ?",
        "propositions": [
          "Big Mac",
          "Pesce grosso",
          "Grande gustoso",
          "Grande pollo"
        ],
        "réponse": "Big Mac",
        "anecdote": "Questo marchio e il panino allegato sono stati creati da Jim Delligatti, uno dei primi affiliati di Ray Kroc."
      },
      {
        "id": 4,
        "question": "Quale menu per bambini è stato venduto dalla catena McDonald's dal 1979 ?",
        "propositions": [
          "Bambini giganti",
          "Mac Box",
          "Buon Pasto",
          "Scatola magica"
        ],
        "réponse": "Buon Pasto",
        "anecdote": "L'Happy Meal arriva in una scatola stravagante, solitamente accompagnata da un giocattolo a tema in edizione limitata."
      },
      {
        "id": 5,
        "question": "Qual è stato il primo prodotto McDonald's a base di pollame ?",
        "propositions": [
          "Buon Pasto",
          "Grande gustoso",
          "Big Mac",
          "McChicken"
        ],
        "réponse": "McChicken",
        "anecdote": "Non si venderà e verrà tolto dai menù, per poi essere rilanciato in seguito, dopo i Chicken McNuggets, a colpo sicuro."
      },
      {
        "id": 6,
        "question": "Da McDonald's, quale servizio ti permette di essere servito restando in macchina ?",
        "propositions": [
          "McCar",
          "McFast",
          "McDrive",
          "McSpeed"
        ],
        "réponse": "McDrive",
        "anecdote": "Inizialmente offerto come parte del fast food, questo servizio è indicato come drive o drive-in in Belgio e Francia."
      },
      {
        "id": 7,
        "question": "Quale salsa specifica troviamo nel Big Mac di McDonald's ?",
        "propositions": [
          "Salsa Mac",
          "Salsa tartara",
          "Salsa Gustosa",
          "Salsa McChicken"
        ],
        "réponse": "Salsa Mac",
        "anecdote": "Tutti i panini sono conditi dalla corona del pane al tallone del pane (parte inferiore), tranne il Big Mac."
      },
      {
        "id": 8,
        "question": "Che nome ha dato Jim Schindler al logo di McDonald's creato nel 1962 ?",
        "propositions": [
          "Doppio anello",
          "McRing",
          "Archi dorati",
          "Grande M"
        ],
        "réponse": "Archi dorati",
        "anecdote": "Si ispira ai due archi gialli sulla facciata del primissimo ristorante McDonald's progettato dall'architetto Stanley Meston."
      },
      {
        "id": 9,
        "question": "Come si chiama il personaggio vestito da clown di McDonald's ?",
        "propositions": [
          "Ronald",
          "Harold",
          "Billy",
          "Diego"
        ],
        "réponse": "Ronald",
        "anecdote": "Oggi, insieme a Marlboro Man e Green Giant, Ronald McDonald è una delle tre icone pubblicitarie più famose al mondo."
      },
      {
        "id": 10,
        "question": "Cosa producevano le macchine inizialmente vendute da Ray Kroc ?",
        "propositions": [
          "Composte",
          "Torte",
          "Caffè",
          "Frappè"
        ],
        "réponse": "Frappè",
        "anecdote": "Nella prospettiva di vendere le sue macchine, Ray Kroc rimase affascinato dall'apprendere la straordinaria redditività e popolarità dei fratelli."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale paese è stato aperto il primo McDonald's al di fuori degli Stati Uniti ?",
        "propositions": [
          "Costa Rica",
          "Germania",
          "Canada",
          "Paesi Bassi"
        ],
        "réponse": "Canada",
        "anecdote": "Il progetto dello stabilimento, per la catena, si apre in un edificio a sé stante, con mansarda e posti a sedere all'interno."
      },
      {
        "id": 12,
        "question": "Chi è stato bruciato in terzo grado nel 1992 da un caffè da asporto comprato da McDonald's ?",
        "propositions": [
          "Liz Clarke",
          "Sarah Whitten",
          "Stella Liebeck",
          "Alisson Goldwin"
        ],
        "réponse": "Stella Liebeck",
        "anecdote": "La causa Liebeck contro McDonald's è una causa spesso citata nei dibattiti sulla riforma della legge sulla responsabilità civile."
      },
      {
        "id": 13,
        "question": "Quanti posti offriva l'effimero McDonald's per le Olimpiadi di Londra ?",
        "propositions": [
          "1.100",
          "900",
          "1.500",
          "1.300"
        ],
        "réponse": "1.500",
        "anecdote": "Questo ristorante, costruito solo per l'occasione, resterà in servizio per sei settimane prima di essere successivamente smantellato."
      },
      {
        "id": 14,
        "question": "In quale paese ha aperto il primo ristorante McDonald's in Europa ?",
        "propositions": [
          "Francia",
          "Paesi Bassi",
          "Germania",
          "Belgio"
        ],
        "réponse": "Paesi Bassi",
        "anecdote": "In Europa, il 20 agosto 1971 viene aperto il primo ristorante omonimo a Zaandam (Amsterdam) (il primo affiliato è stato Ahold)."
      },
      {
        "id": 15,
        "question": "Quanti dipendenti americani hanno lavorato da McDonald's almeno una volta nella vita ?",
        "propositions": [
          "Uno su dieci",
          "Uno su sei",
          "Uno su otto",
          "Uno su dodici"
        ],
        "réponse": "Uno su otto",
        "anecdote": "In tutti i paesi in cui ha sede McDonald's, ha il maggior numero di fast food."
      },
      {
        "id": 16,
        "question": "Quale azienda è lo storico fornitore di patatine a McDonald's ?",
        "propositions": [
          "Lutosa",
          "Flodor",
          "Intersnack",
          "McCain"
        ],
        "réponse": "McCain",
        "anecdote": "McCain Foods, un'azienda privata in Canada, impiega 20.000 persone nei suoi 55 stabilimenti in tutto il mondo."
      },
      {
        "id": 17,
        "question": "Quale parola derivata da McDonald's viene usata per riferirsi a lavori difficili e poco pagati ?",
        "propositions": [
          "McJob",
          "McHard",
          "McPay",
          "McMoney"
        ],
        "réponse": "McJob",
        "anecdote": "Il termine si applica a lavori poco qualificati che non richiedono formazione e in cui le attività sono rigorosamente regolamentate."
      },
      {
        "id": 18,
        "question": "Quanti pasti McDonald's vengono serviti in media ogni giorno in Francia ?",
        "propositions": [
          "1,8 milioni",
          "1,6 milioni",
          "1,4 milioni",
          "1,2 milioni"
        ],
        "réponse": "1,8 milioni",
        "anecdote": "La Francia è uno dei mercati più dinamici : nel 2003 il fatturato di McDonald's France è aumentato del 10%."
      },
      {
        "id": 19,
        "question": "Quale attivista contadino francese ha smantellato illegalmente un McDonald's ?",
        "propositions": [
          "Pascal Durand",
          "Yannick Jadot",
          "José Bové",
          "David Cormand"
        ],
        "réponse": "José Bové",
        "anecdote": "Ha voluto allertare l'opinione pubblica sulle misure restrittive degli Stati Uniti nei confronti dei prodotti agroalimentari francesi."
      },
      {
        "id": 20,
        "question": "Chi è l'attore principale nel film « The Founder », uscito nel 2016 ?",
        "propositions": [
          "Michael Keaton",
          "Will Smith",
          "Al Pacino",
          "Robert de Niro"
        ],
        "réponse": "Michael Keaton",
        "anecdote": "La sceneggiatura di Robert Siegel è stata valutata come una delle migliori sceneggiature del 2014 in attesa di produzione."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi è stato nel 1953 il primo franchisee dei fratelli McDonald ?",
        "propositions": [
          "Michael Augustin",
          "Neil Fox",
          "Jamie Oliver",
          "Tim Hortons"
        ],
        "réponse": "Neil Fox",
        "anecdote": "Ogni fast food McDonald's è gestito da una rete commerciale, da un affiliato o dall'azienda stessa."
      },
      {
        "id": 22,
        "question": "In quale città ha aperto nel 1990 uno dei più grandi McDonald's ?",
        "propositions": [
          "Montreal",
          "Mosca",
          "Pechino",
          "Bruxelles"
        ],
        "réponse": "Mosca",
        "anecdote": "Per compensare i problemi di approvvigionamento russo, l'azienda ha creato una propria linea di produzione, comprese le aziende agricole."
      },
      {
        "id": 23,
        "question": "Chi ha pubblicato « Fast Food Nation », un libro critico su McDonald's in particolare ?",
        "propositions": [
          "Mark Curtis",
          "John Stossel",
          "Eric Schlosser",
          "Robert Parry"
        ],
        "réponse": "Eric Schlosser",
        "anecdote": "Il giornalista investigativo Eric Schlosser ha studiato l'impatto locale e globale dell'industria americana del fast food."
      },
      {
        "id": 24,
        "question": "Quanto tempo impiega in media McDonald's ad aprire un nuovo ristorante ?",
        "propositions": [
          "25 settimane",
          "13 settimane",
          "17 settimane",
          "21 settimane"
        ],
        "réponse": "17 settimane",
        "anecdote": "Il record è di dodici settimane (avenue Alexandre Marqui a Lourdes) tra l'inizio dei lavori e l'apertura del ristorante."
      },
      {
        "id": 25,
        "question": "In un documentario, chi ha mangiato McDonald's apposta per trenta giorni ?",
        "propositions": [
          "Sean Rossman",
          "Stephen Evans",
          "Edouard Caupeil",
          "Morgan Spurlock"
        ],
        "réponse": "Morgan Spurlock",
        "anecdote": "Il film mira a denunciare gli effetti dannosi del fast food, tra cui obesità e problemi al fegato (Spurlock guadagnerà 11 chili)."
      },
      {
        "id": 26,
        "question": "Quale hamburger di McDonald's è apprezzato dai marocchini per la sua carne piccante ?",
        "propositions": [
          "McSpicy",
          "McMorning",
          "McArabia",
          "McMoroco"
        ],
        "réponse": "McArabia",
        "anecdote": "McArabia apporta 566 Kcal (2370 kJ) così distribuite : 50 g di carboidrati, 30 g di lipidi e 24 g di proteine."
      },
      {
        "id": 27,
        "question": "Quale azienda è lo storico fornitore di pollame di McDonald's ?",
        "propositions": [
          "Tyson",
          "Hormel",
          "Cargill",
          "Olymel"
        ],
        "réponse": "Cargill",
        "anecdote": "Dal 2008, Cargill, con sede nel Minnesota, è la più grande azienda non quotata negli Stati Uniti davanti a Koch Industries."
      },
      {
        "id": 28,
        "question": "Chi ha ucciso 21 persone in un McDonald's il 18 luglio 1984 ?",
        "propositions": [
          "Dylann Roof",
          "James Huberty",
          "Stephen Paddock",
          "Omar Mateen"
        ],
        "réponse": "James Huberty",
        "anecdote": "Un uomo di 41 anni, James Huberty, è entrato in un McDonald's a San Ysidro, in California, con una pistola."
      },
      {
        "id": 29,
        "question": "Quale additivo alimentare economico è stato aggiunto alla carne da McDonald's fino al 2015 ?",
        "propositions": [
          "Tilosina",
          "Bromelina",
          "Polisorbato",
          "Melma rosa"
        ],
        "réponse": "Melma rosa",
        "anecdote": "La melma rosa è costituita da pezzi di carne macinata finemente tritata, tendini, grasso e tessuto connettivo."
      },
      {
        "id": 30,
        "question": "In che anno è stata creata la Fondazione Ronald McDonald ?",
        "propositions": [
          "2004",
          "1994",
          "1984",
          "2014"
        ],
        "réponse": "1994",
        "anecdote": "Sotto l'egida della Fondation de France, questa fondazione agisce per il benessere dei bambini ospedalizzati e delle loro famiglie."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Door welke zakenman werd de McDonald's-keten in 1952 opgericht ?",
        "propositions": [
          "Ray Kroc",
          "Richard Linklater",
          "Steve Easterbrook",
          "Eric Schlosser"
        ],
        "réponse": "Ray Kroc",
        "anecdote": "Voorheen kocht Ray Kroc de rechten op een kleine hamburgerketen die sinds 1937 wordt geëxploiteerd door Richard en Maurice McDonald."
      },
      {
        "id": 2,
        "question": "Hoeveel klanten bedient de McDonald's-keten gemiddeld per dag over de hele wereld ?",
        "propositions": [
          "69 miljoen",
          "54 miljoen",
          "47 miljoen",
          "33 miljoen"
        ],
        "réponse": "69 miljoen",
        "anecdote": "Volgens deze statistieken zou McDonald's qua aantal geserveerde maaltijden de grootste fastfoodketen ter wereld zijn."
      },
      {
        "id": 3,
        "question": "Welke beroemde hamburger, vergelijkbaar met de Big Boy, zal in 1968 te koop zijn bij McDonald's ?",
        "propositions": [
          "Big Mac",
          "Grote Vis",
          "Grote Lekker",
          "Grote Kip"
        ],
        "réponse": "Big Mac",
        "anecdote": "Dit merk en de bijgevoegde sandwich zijn gemaakt door Jim Delligatti, een van de eerste franchisenemers van Ray Kroc."
      },
      {
        "id": 4,
        "question": "Welk kindermenu wordt er sinds 1979 verkocht door de McDonald's-keten ?",
        "propositions": [
          "Mac Box",
          "Magische Doos",
          "Gigantische kinderen",
          "Happy Meal"
        ],
        "réponse": "Happy Meal",
        "anecdote": "De Happy Meal wordt geleverd in een speelse doos, meestal vergezeld van speelgoed in een beperkte oplage."
      },
      {
        "id": 5,
        "question": "Wat was het eerste McDonald's-product dat van gevogelte werd gemaakt ?",
        "propositions": [
          "McChicken",
          "Happy Meal",
          "Grote Lekker",
          "Big Mac"
        ],
        "réponse": "McChicken",
        "anecdote": "Het zal niet verkopen en zal van de menu's worden gehaald, voordat het later, na de Chicken McNuggets, opnieuw wordt gelanceerd, zonder mankeren."
      },
      {
        "id": 6,
        "question": "Met welke service kunt u bij McDonald's worden bediend terwijl u in uw auto blijft ?",
        "propositions": [
          "McSpeed",
          "McFast",
          "McDrive",
          "McCar"
        ],
        "réponse": "McDrive",
        "anecdote": "Aanvankelijk aangeboden als onderdeel van fastfood, wordt deze service drive of drive-in genoemd in België en Frankrijk."
      },
      {
        "id": 7,
        "question": "Welke specifieke saus vinden we in de Big Mac bij McDonald's ?",
        "propositions": [
          "McChickensaus",
          "Mac Saus",
          "Tartaarsaus",
          "Lekkere saus"
        ],
        "réponse": "Mac Saus",
        "anecdote": "Alle sandwiches zijn gekruid van de kruin van het brood tot aan de hak van het brood (onderste deel), behalve de Big Mac."
      },
      {
        "id": 8,
        "question": "Welke naam gaf Jim Schindler aan het McDonald's-logo dat in 1962 werd gecreëerd ?",
        "propositions": [
          "McRing",
          "Gouden bogen",
          "Grote M",
          "Dubbele lus"
        ],
        "réponse": "Gouden bogen",
        "anecdote": "Het is geïnspireerd op de twee gele bogen op de gevel van het allereerste McDonald's-restaurant ontworpen door architect Stanley Meston."
      },
      {
        "id": 9,
        "question": "Hoe heet het personage verkleed als clown van McDonald's ?",
        "propositions": [
          "Billy",
          "Diego",
          "Ronald",
          "Harold"
        ],
        "réponse": "Ronald",
        "anecdote": "Tegenwoordig is Ronald McDonald, samen met de Marlboro Man en Green Giant, een van de drie beroemdste reclame-iconen ter wereld."
      },
      {
        "id": 10,
        "question": "Wat produceerden de machines die Ray Kroc aanvankelijk verkocht ?",
        "propositions": [
          "Compotes",
          "Koffie",
          "Taarten",
          "Milkshakes"
        ],
        "réponse": "Milkshakes",
        "anecdote": "Bij het zoeken naar de verkoop van zijn machines was Ray Kroc gefascineerd door de buitengewone winstgevendheid en populariteit van de broers."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welk land werd de eerste McDonald's buiten de Verenigde Staten geopend ?",
        "propositions": [
          "Costa Rica",
          "Duitsland",
          "Canada",
          "Nederland"
        ],
        "réponse": "Canada",
        "anecdote": "Het vestigingsproject, voor de keten, opent in een eigen gebouw, met een mansardedak en zitplaatsen binnen."
      },
      {
        "id": 12,
        "question": "Wie werd in 1992 in de derde graad verbrand door een afhaalkoffie gekocht bij McDonald's ?",
        "propositions": [
          "Alisson Goldwin",
          "Sarah Whitten",
          "Liz Clarke",
          "Stella Liebeck"
        ],
        "réponse": "Stella Liebeck",
        "anecdote": "De Liebeck-rechtszaak tegen McDonald's is een rechtszaak die vaak genoemd wordt in debatten over de hervorming van het aansprakelijkheidsrecht."
      },
      {
        "id": 13,
        "question": "Hoeveel zitplaatsen bood de kortstondige McDonald's voor de Olympische Spelen in Londen ?",
        "propositions": [
          "1.500",
          "900",
          "1.300",
          "1.100"
        ],
        "réponse": "1.500",
        "anecdote": "Dit restaurant, dat alleen voor de gelegenheid is gebouwd, blijft zes weken in gebruik en wordt vervolgens afgebroken."
      },
      {
        "id": 14,
        "question": "In welk land is het eerste McDonald's-restaurant in Europa geopend ?",
        "propositions": [
          "Frankrijk",
          "Nederland",
          "België",
          "Duitsland"
        ],
        "réponse": "Nederland",
        "anecdote": "In Europa opende op 20 augustus 1971 het eerste restaurant met de naam in Zaandam (Amsterdam) (de eerste franchisenemer was Ahold)."
      },
      {
        "id": 15,
        "question": "Hoeveel Amerikaanse werknemers hebben minstens één keer in hun leven bij McDonald's gewerkt ?",
        "propositions": [
          "Een op de twaalf",
          "Een op de acht",
          "Een op de zes",
          "Een op de tien"
        ],
        "réponse": "Een op de acht",
        "anecdote": "In alle landen waar McDonald's is gevestigd, heeft het het grootste aantal fastfoodrestaurants."
      },
      {
        "id": 16,
        "question": "Welk bedrijf is de historische leverancier van frites aan McDonald's ?",
        "propositions": [
          "Bloem",
          "McCain",
          "Intersnack",
          "Lutosa"
        ],
        "réponse": "McCain",
        "anecdote": "McCain Foods, een beursgenoteerd bedrijf in Canada, biedt werk aan 20.000 mensen in 55 fabrieken over de hele wereld."
      },
      {
        "id": 17,
        "question": "Welk afgeleid woord van McDonald's wordt gebruikt om te verwijzen naar zware, laagbetaalde banen ?",
        "propositions": [
          "McHard",
          "McMoney",
          "McPay",
          "McJob"
        ],
        "réponse": "McJob",
        "anecdote": "De term is van toepassing op laaggeschoolde banen waarvoor geen opleiding vereist is en waarbij de activiteiten strikt gereguleerd zijn."
      },
      {
        "id": 18,
        "question": "Hoeveel maaltijden van McDonald's worden er gemiddeld per dag geserveerd in Frankrijk ?",
        "propositions": [
          "1,6 miljoen",
          "1,4 miljoen",
          "1,2 miljoen",
          "1,8 miljoen"
        ],
        "réponse": "1,8 miljoen",
        "anecdote": "Frankrijk is een van de meest dynamische markten : in 2003 steeg de omzet van McDonald's Frankrijk met 10%."
      },
      {
        "id": 19,
        "question": "Welke Franse boerenactivist heeft illegaal een McDonald's-etablissement ontmanteld ?",
        "propositions": [
          "José Bové",
          "David Cormand",
          "Yannick Jadot",
          "Pascal Durand"
        ],
        "réponse": "José Bové",
        "anecdote": "Hij wilde de publieke opinie attent maken op de beperkende maatregelen van de Verenigde Staten ten aanzien van Franse agrovoedingsproducten."
      },
      {
        "id": 20,
        "question": "Wie is de hoofdrolspeler in de film « The Founder », uitgebracht in 2016 ?",
        "propositions": [
          "Al Pacino",
          "Robert de Niro",
          "Will Smith",
          "Michael Keaton"
        ],
        "réponse": "Michael Keaton",
        "anecdote": "Het scenario van Robert Siegel werd in afwachting van productie beoordeeld als een van de beste scenario's van 2014."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie was in 1953 de eerste franchisenemer van de gebroeders McDonald ?",
        "propositions": [
          "Neil Fox",
          "Michael Augustin",
          "Tim Hortons",
          "Jamie Oliver"
        ],
        "réponse": "Neil Fox",
        "anecdote": "Elk fastfoodrestaurant van McDonald's wordt geëxploiteerd door een commercieel netwerk, door een gelieerde onderneming of door het bedrijf zelf."
      },
      {
        "id": 22,
        "question": "In welke stad opende in 1990 een van de grootste McDonald's ?",
        "propositions": [
          "Montréal",
          "Peking",
          "Moskou",
          "Brussel"
        ],
        "réponse": "Moskou",
        "anecdote": "Om de Russische bevoorradingsproblemen te compenseren, creëerde het bedrijf zijn eigen productielijn, inclusief boerderijen."
      },
      {
        "id": 23,
        "question": "Wie publiceerde « Fast Food Nation », een kritisch boek over met name McDonald's ?",
        "propositions": [
          "Robert Parry",
          "Mark Curtis",
          "John Stossel",
          "Eric Schlosser"
        ],
        "réponse": "Eric Schlosser",
        "anecdote": "Onderzoeksverslaggever Eric Schlosser heeft de lokale en wereldwijde impact van de Amerikaanse fastfoodindustrie bestudeerd."
      },
      {
        "id": 24,
        "question": "Hoe lang duurt het gemiddeld voordat McDonald's een nieuw restaurant opent ?",
        "propositions": [
          "13 weken",
          "21 weken",
          "25 weken",
          "17 weken"
        ],
        "réponse": "17 weken",
        "anecdote": "Het record is twaalf weken (laan Alexandre Marqui in Lourdes) tussen de start van de werken en de opening van het restaurant."
      },
      {
        "id": 25,
        "question": "Wie at in een documentaire dertig dagen alleen expres McDonald's ?",
        "propositions": [
          "Edouard Caupeil",
          "Stephen Evans",
          "Morgan Spurlock",
          "Sean Rossman"
        ],
        "réponse": "Morgan Spurlock",
        "anecdote": "De film wil de schadelijke effecten van fastfood aan de kaak stellen, waaronder obesitas en leverproblemen (Spurlock zal 11 kilo aankomen)."
      },
      {
        "id": 26,
        "question": "Welke hamburger van McDonald's wordt door Marokkanen gewaardeerd om zijn pittige vlees ?",
        "propositions": [
          "McSpicy",
          "Mc-Arabië",
          "McMorning",
          "McMaroco"
        ],
        "réponse": "Mc-Arabië",
        "anecdote": "McArabia maakt 566 Kcal (2370 kJ) als volgt verdeeld : 50 g koolhydraten, 30 g lipiden en 24 g eiwit."
      },
      {
        "id": 27,
        "question": "Welk bedrijf is de historische leverancier van pluimvee aan McDonald's ?",
        "propositions": [
          "Tyson",
          "Cargill",
          "Hormel",
          "Olymel"
        ],
        "réponse": "Cargill",
        "anecdote": "Sinds 2008 is het in Minnesota gevestigde Cargill het grootste niet-beursgenoteerde bedrijf in de Verenigde Staten, vóór Koch Industries."
      },
      {
        "id": 28,
        "question": "Wie doodde op 18 juli 1984 21 mensen in een McDonald's ?",
        "propositions": [
          "Dylann Roof",
          "Omar Mateen",
          "James Huberty",
          "Stephen Paddock"
        ],
        "réponse": "James Huberty",
        "anecdote": "Een 41-jarige man, James Huberty, ging een McDonald's-vestiging in San Ysidro, Californië binnen, met een pistool."
      },
      {
        "id": 29,
        "question": "Welk zuinig voedseladditief werd tot 2015 toegevoegd aan vlees bij McDonald's ?",
        "propositions": [
          "Polysorbaat",
          "Tylosine",
          "Bromelaïne",
          "Roze slijm"
        ],
        "réponse": "Roze slijm",
        "anecdote": "Roze slijm bestaat uit fijngesnipperde stukjes rundergehakt, pezen, vet en bindweefsel."
      },
      {
        "id": 30,
        "question": "In welk jaar is de Ronald McDonald Stichting opgericht ?",
        "propositions": [
          "1984",
          "2014",
          "1994",
          "2004"
        ],
        "réponse": "1994",
        "anecdote": "Onder auspiciën van de Fondation de France zet deze stichting zich in voor het welzijn van gehospitaliseerde kinderen en hun families."
      }
    ]
    }
  }
}