{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 1,
  "mise-à-jour": "2024-10-29",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Animaux",
      "nom": "Fourmis",
      "slogan": "Insectes aux particularités fascinantes"
    },
    "en": {
      "catégorie": "Animals",
      "nom": "Ants",
      "slogan": "Insects with Fascinating Peculiarities"
    },
    "es": {
      "catégorie": "Animales",
      "nom": "Hormigas",
      "slogan": "Insectos con fascinantes peculiaridades"
    },
    "it": {
      "catégorie": "Animali",
      "nom": "Formiche",
      "slogan": "Insetti dalle affascinanti particolarità"
    },
    "de": {
      "catégorie": "Tiere",
      "nom": "Ameisen",
      "slogan": "Insekten mit faszinierenden Besonderheiten"
    },
    "nl": {
      "catégorie": "Dieren",
      "nom": "Mieren",
      "slogan": "Insecten met fascinerende eigenaardigheden"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "De quelle espèce animale font partie les fourmis, de l'ordre des hyménoptères ?",
        "propositions": [
          "Invertébrés",
          "Mammifères",
          "Poissons",
          "Insectes"
        ],
        "réponse": "Insectes",
        "anecdote": "Certaines espèces de fourmis forment des supercolonies à plusieurs centaines de millions d'individus et à plus de 50 colonies."
      },
      {
        "id": 2,
        "question": "Quel habitat des fourmis est généralement conçu par construction de dômes ?",
        "propositions": [
          "Cage",
          "Niche",
          "Fourmilière",
          "Nid"
        ],
        "réponse": "Fourmilière",
        "anecdote": "La fourmilière a pour but de protéger la ou les reines et de garantir à la colonie une sécurité et un abri face aux intempéries."
      },
      {
        "id": 3,
        "question": "Dans quel film d'animation, sorti des studios Pixar, Tilt est-il un ouvrier fourmi ?",
        "propositions": [
          "1001 pattes",
          "Ratatouille",
          "Monstres et Cie",
          "Toy Story"
        ],
        "réponse": "1001 pattes",
        "anecdote": "Woody, le cow-boy héros du film d'animation « Toy Story », est apparu dans le bêtisier du générique de fin."
      },
      {
        "id": 4,
        "question": "Quels insectes sont parfois appelés « fourmis blanches » au sein de colonies hiérarchisées ?",
        "propositions": [
          "Les blattes",
          "Les cancrelats",
          "Les cafards",
          "Les termites"
        ],
        "réponse": "Les termites",
        "anecdote": "Les termites se rencontrent surtout dans les pays chauds, où certaines espèces construisent de grands nids en terre mâchée."
      },
      {
        "id": 5,
        "question": "Avec l'Antarctique, quelle région du monde n'est pas colonisée par les fourmis ?",
        "propositions": [
          "Afrique du Sud",
          "Japon",
          "Russie",
          "Groenland"
        ],
        "réponse": "Groenland",
        "anecdote": "En 2013, plus de 12 000 espèces ont été répertoriées, mais il en reste probablement des milliers encore à découvrir."
      },
      {
        "id": 6,
        "question": "Au sein d'une colonie de fourmis, qui pond les oeufs dans la fourmilière ?",
        "propositions": [
          "La reine",
          "La guerrière",
          "La tisserande",
          "L'ouvrière"
        ],
        "réponse": "La reine",
        "anecdote": "Certaines espèces de fourmis peuvent tolérer plusieurs reines lorsque la colonie est conséquente."
      },
      {
        "id": 7,
        "question": "Avec quoi les fourmis sentent-elles le repérage de pistes olfactives ?",
        "propositions": [
          "Leurs antennes",
          "Leurs pattes",
          "Leur queue",
          "Leur abdomen"
        ],
        "réponse": "Leurs antennes",
        "anecdote": "Les fourmis peuvent aussi détecter à quel groupe de travail (par exemple la recherche de nourriture) l'une ou l'autre appartient."
      },
      {
        "id": 8,
        "question": "Avec quel autre insecte la fourmi partage-t-elle une célèbre fable de Jean de La Fontaine ?",
        "propositions": [
          "La coccinelle",
          "La cigale",
          "La mouche",
          "La libellule"
        ],
        "réponse": "La cigale",
        "anecdote": "« La Cigale et la Fourmi » est la première fable du livre I de Jean de La Fontaine située dans le premier recueil des « Fables de La Fontaine »."
      },
      {
        "id": 9,
        "question": "Laquelle de ces méthodes est radicale pour tenir éloigné les fourmis de son habitation ?",
        "propositions": [
          "Le sucre",
          "Le miel",
          "Le vinaigre",
          "Le riz"
        ],
        "réponse": "Le vinaigre",
        "anecdote": "Certaines odeurs fortes ont une action répulsive sur les fourmis, comme c'est notamment le cas du jus de citron et du vinaigre."
      },
      {
        "id": 10,
        "question": "Quel film du studio Dreamworks sorti en 1998 relate la vie des fourmis ?",
        "propositions": [
          "Fourmiz",
          "Shrek",
          "Chicken Run",
          "Madagascar"
        ],
        "réponse": "Fourmiz",
        "anecdote": "Seulement un mois après la sortie du film fut proposé le film d'animation « 1001 pattes » du concurrent historique Pixar."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel écrivain français né à Toulouse a publié une célèbre trilogie sur les fourmis ?",
        "propositions": [
          "Gaston Boca",
          "Bernard Werber",
          "Alain Grousset",
          "Robert Merle"
        ],
        "réponse": "Bernard Werber",
        "anecdote": "Son oeuvre, traduite dans une trentaine de langues, fait se rencontrer spiritualité, science-fiction, polar, biologie et mythologie."
      },
      {
        "id": 12,
        "question": "Quel terme est utilisé pour désigner une colonie de fourmis avec plusieurs reines ?",
        "propositions": [
          "Supercolonie",
          "Épifaune",
          "Écotype",
          "Métapopulation"
        ],
        "réponse": "Supercolonie",
        "anecdote": "Les ouvrières s'y déplacent librement de nids en nids, comme si la population entière était une unique colonie."
      },
      {
        "id": 13,
        "question": "Chez les fourmis, comment appelle-t-on les femelles aptères et stériles ?",
        "propositions": [
          "Ouvrières",
          "Nettoyeuses",
          "Guerrières",
          "Reines"
        ],
        "réponse": "Ouvrières",
        "anecdote": "Les différences morphologiques majeures entre les castes d'ouvrières sont induites par le régime alimentaire au stade larvaire."
      },
      {
        "id": 14,
        "question": "Quel sexe aura obligatoirement une fourmi si son oeuf a la chance d'être fécondé ?",
        "propositions": [
          "Mâle",
          "Femelle",
          "Mâle ou femelle",
          "On ne sait pas"
        ],
        "réponse": "Femelle",
        "anecdote": "Si l'oeuf est fécondé, l'individu est alors diploïde et l'oeuf donnera une femelle : s'il ne l'est pas, l'individu est haploïde et forme un mâle."
      },
      {
        "id": 15,
        "question": "Quelles fourmis, pourtant parfois de petite taille, font leurs nids en creusant le bois ?",
        "propositions": [
          "Moissonneuses",
          "Pot-de-miel",
          "Charpentières",
          "Tisserandes"
        ],
        "réponse": "Charpentières",
        "anecdote": "Les ouvrières varient en taille et certaines d'entre elles comptent parmi les plus grandes espèces d'Europe."
      },
      {
        "id": 16,
        "question": "Comment sont parfois appelées les ouvrières géantes au sein d'une colonie de fourmis ?",
        "propositions": [
          "Soldats",
          "Guêpes",
          "Pondeuses",
          "Ouvrières"
        ],
        "réponse": "Soldats",
        "anecdote": "Les plus grandes ouvrières sont parfois appelées « soldats », bien que leur rôle défensif ne soit pas nécessairement prépondérant."
      },
      {
        "id": 17,
        "question": "Quelles fourmis à l'abdomen gonflé deviennent des mets délicieux en Australie ?",
        "propositions": [
          "Moissonneuses",
          "Tisserandes",
          "Charpentières",
          "Pot-de-miel"
        ],
        "réponse": "Pot-de-miel",
        "anecdote": "Ces fourmis servent de réservoir vivant aux autres fourmis de la colonie qui viennent leur donner le miellat."
      },
      {
        "id": 18,
        "question": "Quels produits chimiques sont utilisés pour faciliter la communication entre les fourmis ?",
        "propositions": [
          "Glucides",
          "Phéromones",
          "Neurotoxiques",
          "Biocides"
        ],
        "réponse": "Phéromones",
        "anecdote": "Les phéromones agissent comme des messagers et jouent notamment un rôle dans l'attraction sexuelle."
      },
      {
        "id": 19,
        "question": "Quelles fourmis sont chargées d'éliminer les cadavres du nid ?",
        "propositions": [
          "Ouvrières",
          "Guerrières",
          "Guérisseuses",
          "Nettoyeuses"
        ],
        "réponse": "Nettoyeuses",
        "anecdote": "Les nettoyeuses sont souvent des ouvrières en fin de vie ou des individus qui restent dans les endroits consacrés aux déchets."
      },
      {
        "id": 20,
        "question": "Quel prédateur est également nommé le fourmilier géant ou grand fourmilier ?",
        "propositions": [
          "Hurleur",
          "Tamanoir",
          "Ragondin",
          "Saphir"
        ],
        "réponse": "Tamanoir",
        "anecdote": "Le tamanoir est surtout terrestre, contrairement à d'autres fourmiliers ou paresseux, qui sont arboricoles ou semi-arboricole."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Environ combien d'espèces de fourmis ont été répertoriées en 2013 ?",
        "propositions": [
          "12 600",
          "8 400",
          "6 700",
          "10 500"
        ],
        "réponse": "12 600",
        "anecdote": "Bien que les fourmis représentent moins d'un pour cent des espèces d'insectes, leur masse totale excède le poids de l'humanité."
      },
      {
        "id": 22,
        "question": "Comment sont appelées les espèces de fourmis possédant une seule reine ?",
        "propositions": [
          "Phytozoaires",
          "Euryapsides",
          "Monogynes",
          "Zoophytes"
        ],
        "réponse": "Monogynes",
        "anecdote": "Ce terme est également applicable chez les abeilles, les guêpes, les termites et rats-taupes nus."
      },
      {
        "id": 23,
        "question": "Environ combien d'espèces de fourmis sont connues en Europe ?",
        "propositions": [
          "4 000",
          "40 000",
          "400 000",
          "400"
        ],
        "réponse": "400",
        "anecdote": "En forêt tropicale en Malaisie, on peut compter jusqu'à 40 espèces différentes sur un seul mètre carré."
      },
      {
        "id": 24,
        "question": "La piqûre répétée de quelle fourmi peut être mortelle pour l'homme ?",
        "propositions": [
          "Bulldog",
          "Taïpan",
          "Tigre",
          "Veuve noire"
        ],
        "réponse": "Bulldog",
        "anecdote": "Même si les attaques sur l'être humain sont plutôt rares, les piqûres peuvent être mortelles en raison d'un possible choc anaphylactique."
      },
      {
        "id": 25,
        "question": "Jusqu'à quelle profondeur a-t-on retrouvé des fourmis en Asie du Sud-Est ?",
        "propositions": [
          "22 km",
          "10 km",
          "14 km",
          "18 km"
        ],
        "réponse": "22 km",
        "anecdote": "Les fourmis se sont adaptées à presque tous les milieux terrestres et souterrains mais pas aux milieux aquatiques et aux zones polaires."
      },
      {
        "id": 26,
        "question": "Quel est le record de longévité détenu par une reine chez la fourmi noire des jardins ?",
        "propositions": [
          "22 ans",
          "28 ans",
          "19 ans",
          "25 ans"
        ],
        "réponse": "28 ans",
        "anecdote": "Les mâles ont une vie très brève et, ne sachant pas s'alimenter seuls, ils meurent dès qu'ils se sont reproduits."
      },
      {
        "id": 27,
        "question": "Quel pourcentage des espèces de fourmis recensées dans le monde vivent sans reine ?",
        "propositions": [
          "11 %",
          "21 %",
          "1 %",
          "31 %"
        ],
        "réponse": "1 %",
        "anecdote": "Ces fourmis vivent au sein de colonies très réduites dans lesquelles certaines ouvrières se reproduisent."
      },
      {
        "id": 28,
        "question": "Quel terme utilise-t-on généralement pour désigner les sons émis par les fourmis ?",
        "propositions": [
          "Déformations",
          "Percussions",
          "Stridulations",
          "Bourdonnements"
        ],
        "réponse": "Stridulations",
        "anecdote": "La stridulation permet d'émettre une large gamme de signaux sonores (sélection sexuelle, territorialité, etc...)."
      },
      {
        "id": 29,
        "question": "À combien de milliards d'individus estime-t-on le nombre de fourmis sur Terre ?",
        "propositions": [
          "1 million",
          "10 millions",
          "7 millions",
          "4 millions"
        ],
        "réponse": "10 millions",
        "anecdote": "Les fourmis représenteraient 1 à 2 % du nombre d'espèces d'insectes, mais constitueraient près de 20 % de leur biomasse."
      },
      {
        "id": 30,
        "question": "Quel mammifère insectivore recouvert d'écailles est un prédateur pour les fourmis ?",
        "propositions": [
          "Tamanoir",
          "Pangolin",
          "Saphir",
          "Ragondin"
        ],
        "réponse": "Pangolin",
        "anecdote": "Les pangolins peuplent les forêts et les savanes des régions tropicales et équatoriales d'Afrique et d'Asie du Sud-Est."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What species of animal do ants belong to, in the order Hymenoptera ?",
        "propositions": [
          "Fish",
          "Insects",
          "Invertebrates",
          "Mammals"
        ],
        "réponse": "Insects",
        "anecdote": "Some species of ants form supercolonies with several hundred million individuals and more than 50 colonies."
      },
      {
        "id": 2,
        "question": "Which ant habitat is usually designed by dome construction ?",
        "propositions": [
          "Nest",
          "Cage",
          "Niche",
          "Anthill"
        ],
        "réponse": "Anthill",
        "anecdote": "The purpose of the anthill is to protect the queen(s) and to guarantee the colony security and shelter from bad weather."
      },
      {
        "id": 3,
        "question": "In which Pixar Tilt Studios animated film is an ant worker ?",
        "propositions": [
          "Monsters Inc.",
          "Ratatouille",
          "Toy Story",
          "1001 legs"
        ],
        "réponse": "1001 legs",
        "anecdote": "Woody the cowboy hero of the animated film « Toy Story » appeared in the blooper of the end credits."
      },
      {
        "id": 4,
        "question": "What insects are sometimes called white ants within hierarchical colonies ?",
        "propositions": [
          "Cockroaches",
          "Cockroaches",
          "Cockroaches",
          "Termites"
        ],
        "réponse": "Termites",
        "anecdote": "Termites are found mainly in hot countries, where certain species build large nests out of chewed earth."
      },
      {
        "id": 5,
        "question": "Besides Antarctica, what region of the world is not colonized by ants ?",
        "propositions": [
          "Russia",
          "Greenland",
          "South Africa",
          "Japan"
        ],
        "réponse": "Greenland",
        "anecdote": "As of 2013, more than 12,000 species have been recorded, but there are likely thousands more yet to be discovered."
      },
      {
        "id": 6,
        "question": "Within an ant colony, who lays the eggs in the anthill ?",
        "propositions": [
          "The warrior",
          "The worker",
          "The weaver",
          "The Queen"
        ],
        "réponse": "The Queen",
        "anecdote": "Certain species of ants can tolerate several queens when the colony is large."
      },
      {
        "id": 7,
        "question": "What do ants use to detect scent trails ?",
        "propositions": [
          "Their abdomen",
          "Their tail",
          "Their antennas",
          "Their paws"
        ],
        "réponse": "Their antennas",
        "anecdote": "Ants can also detect which work group (e.g. foraging) one or the other belongs to."
      },
      {
        "id": 8,
        "question": "With which other insect does the ant share a famous fable by Jean de La Fontaine ?",
        "propositions": [
          "The dragonfly",
          "The fly",
          "The cicada",
          "The ladybug"
        ],
        "réponse": "The cicada",
        "anecdote": "« The Cicada and the Ant » is the first fable of book I by Jean de La Fontaine located in the first collection of « Fables de La Fontaine »."
      },
      {
        "id": 9,
        "question": "Which of these methods seems radical to keep ants away from your home ?",
        "propositions": [
          "Honey",
          "Rice",
          "Vinegar",
          "Sugar"
        ],
        "réponse": "Vinegar",
        "anecdote": "Some strong odors have a repellent effect on ants, such as lemon juice and vinegar."
      },
      {
        "id": 10,
        "question": "Which film from the Dreamworks studio released in 1998 relates the life of ants ?",
        "propositions": [
          "Shrek",
          "Antz",
          "Chicken Run",
          "Madagascar"
        ],
        "réponse": "Antz",
        "anecdote": "Only a month after the film's release, the animated film « 1001 Paws » from historical competitor Pixar was offered."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which French writer born in Toulouse published a famous trilogy on ants ?",
        "propositions": [
          "Alain Grousset",
          "Bernard Werber",
          "Gaston Boca",
          "Robert Merle"
        ],
        "réponse": "Bernard Werber",
        "anecdote": "His work, translated into around thirty languages, brings together spirituality, science fiction, crime fiction, biology and mythology."
      },
      {
        "id": 12,
        "question": "What term is used to describe an ant colony made up of several queens ?",
        "propositions": [
          "Metapopulation",
          "Supercolony",
          "Epifauna",
          "Ecotype"
        ],
        "réponse": "Supercolony",
        "anecdote": "The workers move freely from nest to nest, as if the entire population were a single colony."
      },
      {
        "id": 13,
        "question": "Among ants, what are the wingless and sterile females called ?",
        "propositions": [
          "Workers",
          "Warriors",
          "Cleaners",
          "Queens"
        ],
        "réponse": "Workers",
        "anecdote": "The major morphological differences between worker castes are induced by diet at the larval stage."
      },
      {
        "id": 14,
        "question": "What sex will an ant necessarily have if its egg is lucky enough to be fertilized ?",
        "propositions": [
          "Male",
          "Female",
          "Male or female",
          "We don't know"
        ],
        "réponse": "Female",
        "anecdote": "If the egg is fertilized, the individual is then diploid and the egg will produce a female : if it is not, the individual is haploid and forms a male."
      },
      {
        "id": 15,
        "question": "Which ants, although sometimes small, make their nests by digging in wood ?",
        "propositions": [
          "Weavers",
          "Honeypot",
          "Harvesters",
          "Carpenters"
        ],
        "réponse": "Carpenters",
        "anecdote": "Workers vary in size and some of them are among the largest species in Europe."
      },
      {
        "id": 16,
        "question": "What are the giant workers in an ant colony sometimes called ?",
        "propositions": [
          "Layers",
          "Wasps",
          "Workers",
          "Soldiers"
        ],
        "réponse": "Soldiers",
        "anecdote": "The larger workers are sometimes called soldiers, although their defensive role is not necessarily dominant."
      },
      {
        "id": 17,
        "question": "Which ants with swollen abdomens become delicious foods in Australia ?",
        "propositions": [
          "Carpenters",
          "Weavers",
          "Harvesters",
          "Honeypot"
        ],
        "réponse": "Honeypot",
        "anecdote": "These ants serve as a living reservoir for the other ants in the colony who come to give them honeydew."
      },
      {
        "id": 18,
        "question": "What chemicals are used to facilitate communication between ants ?",
        "propositions": [
          "Biocides",
          "Neurotoxicants",
          "Carbohydrates",
          "Pheromones"
        ],
        "réponse": "Pheromones",
        "anecdote": "Pheromones act as messengers and notably play a role in sexual attraction."
      },
      {
        "id": 19,
        "question": "Which ants are responsible for removing corpses from the nest ?",
        "propositions": [
          "The warriors",
          "The workers",
          "The cleaners",
          "The healers"
        ],
        "réponse": "The cleaners",
        "anecdote": "Cleaners are often workers at the end of their lives or individuals who remain in areas dedicated to waste."
      },
      {
        "id": 20,
        "question": "Which predator is also called the giant anteater or large anteater ?",
        "propositions": [
          "Sapphire",
          "The anteater",
          "The coypu",
          "The howler"
        ],
        "réponse": "The anteater",
        "anecdote": "The anteater is mainly terrestrial, unlike other anteaters or sloths, which are arboreal or semi-arboreal."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Approximately how many species of ants were recorded in 2013 ?",
        "propositions": [
          "6,700",
          "12,600",
          "10,500",
          "8,400"
        ],
        "réponse": "12,600",
        "anecdote": "Although ants make up less than one percent of insect species, their total mass exceeds the weight of humanity."
      },
      {
        "id": 22,
        "question": "What are species of ants with only one queen called ?",
        "propositions": [
          "Phytozoa",
          "Monogynes",
          "Euryapsids",
          "Zoophytes"
        ],
        "réponse": "Monogynes",
        "anecdote": "This term is also applicable to bees, wasps, termites and naked mole rats."
      },
      {
        "id": 23,
        "question": "Approximately how many species of ants are known in Europe ?",
        "propositions": [
          "40,000",
          "400,000",
          "4,000",
          "400"
        ],
        "réponse": "400",
        "anecdote": "In the rainforest of Malaysia, there can be up to 40 different species in a single square meter."
      },
      {
        "id": 24,
        "question": "The repeated sting of which ant can be fatal for humans ?",
        "propositions": [
          "Tiger",
          "Black Widow",
          "Bulldog",
          "Taipan"
        ],
        "réponse": "Bulldog",
        "anecdote": "Although attacks on humans are rather rare, stings can be fatal due to possible anaphylactic shock."
      },
      {
        "id": 25,
        "question": "How deep have ants been found in Southeast Asia ?",
        "propositions": [
          "10km",
          "14km",
          "18km",
          "22km"
        ],
        "réponse": "22km",
        "anecdote": "Ants have adapted to almost all terrestrial and subterranean environments but not to aquatic environments and polar zones."
      },
      {
        "id": 26,
        "question": "What is the longevity record held by a queen among the black garden ants ?",
        "propositions": [
          "28 years old",
          "19 years old",
          "22 years old",
          "25 years"
        ],
        "réponse": "28 years old",
        "anecdote": "The males have a very short life and, not knowing how to feed themselves, they die as soon as they have reproduced."
      },
      {
        "id": 27,
        "question": "What percentage of the world's ant species live without a queen ?",
        "propositions": [
          "31%",
          "11%",
          "21%",
          "1%"
        ],
        "réponse": "1%",
        "anecdote": "These ants live in very small colonies in which some workers reproduce."
      },
      {
        "id": 28,
        "question": "What term is commonly used for the sounds ants make ?",
        "propositions": [
          "Deformations",
          "Stridulations",
          "Percussion",
          "Buzzing"
        ],
        "réponse": "Stridulations",
        "anecdote": "Stridulation makes it possible to emit a wide range of sound signals (sexual selection, territoriality, etc...)."
      },
      {
        "id": 29,
        "question": "How many billions of people are there estimated to be on Earth ?",
        "propositions": [
          "10 million",
          "1 million",
          "4 million",
          "7 million"
        ],
        "réponse": "10 million",
        "anecdote": "Ants represent 1 to 2% of the number of insect species, but constitute nearly 20% of their biomass."
      },
      {
        "id": 30,
        "question": "Which scale-covered insectivorous mammal is a predator of ants ?",
        "propositions": [
          "Nutria",
          "Anteater",
          "Sapphire",
          "Pangolin"
        ],
        "réponse": "Pangolin",
        "anecdote": "Pangolins inhabit the forests and savannahs of tropical and equatorial regions of Africa and Southeast Asia."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Zu welcher Tierart gehören Ameisen in der Ordnung der Hautflügler ?",
        "propositions": [
          "Säugetiere",
          "Insekten",
          "Wirbellose",
          "Fisch"
        ],
        "réponse": "Insekten",
        "anecdote": "Einige Ameisenarten bilden Superkolonien mit mehreren hundert Millionen Individuen und mehr als 50 Kolonien."
      },
      {
        "id": 2,
        "question": "Welcher Ameisenlebensraum wird üblicherweise durch Kuppelbauweise gestaltet ?",
        "propositions": [
          "Nest",
          "Ameisenhaufen",
          "Nische",
          "Käfig"
        ],
        "réponse": "Ameisenhaufen",
        "anecdote": "Der Zweck des Ameisenhaufens besteht darin, die Königin(n) zu schützen und der Kolonie Sicherheit und Schutz vor schlechtem Wetter zu gewährleisten."
      },
      {
        "id": 3,
        "question": "In welchem Animationsfilm von Pixar Tilt Studios ist ein Ameisenarbeiter ?",
        "propositions": [
          "Monsters Inc.",
          "Toy Story",
          "Ratatouille",
          "1001 Beine"
        ],
        "réponse": "1001 Beine",
        "anecdote": "Woody, der Cowboy-Held des Animationsfilms « Toy Story », erschien im Blooper des Abspanns."
      },
      {
        "id": 4,
        "question": "Welche Insekten werden in hierarchischen Kolonien manchmal als weiße Ameisen bezeichnet ?",
        "propositions": [
          "Kakerlaken",
          "Kakerlaken",
          "Termiten",
          "Kakerlaken"
        ],
        "réponse": "Termiten",
        "anecdote": "Termiten kommen vor allem in heißen Ländern vor, wo bestimmte Arten große Nester aus zerkauter Erde bauen."
      },
      {
        "id": 5,
        "question": "Welche Region der Welt wird außer der Antarktis nicht von Ameisen besiedelt ?",
        "propositions": [
          "Südafrika",
          "Japan",
          "Russland",
          "Grönland"
        ],
        "réponse": "Grönland",
        "anecdote": "Bis 2013 wurden mehr als 12.000 Arten erfasst, aber es müssen wahrscheinlich noch Tausende weitere entdeckt werden."
      },
      {
        "id": 6,
        "question": "Wer legt in einer Ameisenkolonie die Eier in den Ameisenhaufen ?",
        "propositions": [
          "Der Arbeiter",
          "Der Weber",
          "Der Krieger",
          "Die Königin"
        ],
        "réponse": "Die Königin",
        "anecdote": "Bestimmte Ameisenarten können mehrere Königinnen tolerieren, wenn die Kolonie groß ist."
      },
      {
        "id": 7,
        "question": "Womit erkennen Ameisen Duftspuren ?",
        "propositions": [
          "Ihre Antennen",
          "Ihr Bauch",
          "Ihre Pfoten",
          "Ihr Schwanz"
        ],
        "réponse": "Ihre Antennen",
        "anecdote": "Ameisen können auch erkennen, zu welcher Arbeitsgruppe (z. B. Nahrungssuche) die eine oder andere gehört."
      },
      {
        "id": 8,
        "question": "Mit welchem anderen Insekt teilt die Ameise eine berühmte Fabel von Jean de La Fontaine ?",
        "propositions": [
          "Die Fliege",
          "Die Libelle",
          "Die Zikade",
          "Der Marienkäfer"
        ],
        "réponse": "Die Zikade",
        "anecdote": "« Die Zikade und die Ameise » ist die erste Fabel aus Buch I von Jean de La Fontaine und befindet sich in der ersten Sammlung von « Fables de La Fontaine »."
      },
      {
        "id": 9,
        "question": "Welche dieser Methoden scheint radikal, um Ameisen von Ihrem Zuhause fernzuhalten ?",
        "propositions": [
          "Essig",
          "Honig",
          "Zucker",
          "Reis"
        ],
        "réponse": "Essig",
        "anecdote": "Einige starke Gerüche wirken auf Ameisen abstoßend, beispielsweise Zitronensaft und Essig."
      },
      {
        "id": 10,
        "question": "Welcher 1998 erschienene Film des Dreamworks-Studios erzählt vom Leben der Ameisen ?",
        "propositions": [
          "Chicken Run",
          "Shrek",
          "Antz",
          "Madagascar"
        ],
        "réponse": "Antz",
        "anecdote": "Nur einen Monat nach der Veröffentlichung des Films wurde der Animationsfilm « 1001 Pfoten » vom historischen Konkurrenten Pixar angeboten."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welcher in Toulouse geborene französische Schriftsteller veröffentlichte eine berühmte Ameisentrilogie ?",
        "propositions": [
          "Alain Grousset",
          "Bernard Werber",
          "Robert Merle",
          "Gaston Boca"
        ],
        "réponse": "Bernard Werber",
        "anecdote": "Sein in rund dreißig Sprachen übersetztes Werk vereint Spiritualität, Science-Fiction, Kriminalromane, Biologie und Mythologie."
      },
      {
        "id": 12,
        "question": "Mit welchem Begriff bezeichnet man eine Ameisenkolonie, die aus mehreren Königinnen besteht ?",
        "propositions": [
          "Superkolonie",
          "Ökotyp",
          "Epifauna",
          "Metapopulation"
        ],
        "réponse": "Superkolonie",
        "anecdote": "Die Arbeiterinnen bewegen sich frei von Nest zu Nest, als ob die gesamte Population eine einzige Kolonie wäre."
      },
      {
        "id": 13,
        "question": "Wie nennt man bei den Ameisen die flügellosen und unfruchtbaren Weibchen ?",
        "propositions": [
          "Reiniger",
          "Krieger",
          "Arbeiter",
          "Königinnen"
        ],
        "réponse": "Arbeiter",
        "anecdote": "Die wichtigsten morphologischen Unterschiede zwischen Arbeiterkasten werden durch die Ernährung im Larvenstadium hervorgerufen."
      },
      {
        "id": 14,
        "question": "Welches Geschlecht muss eine Ameise haben, wenn ihre Eizelle das Glück hat, befruchtet zu werden ?",
        "propositions": [
          "Weiblich",
          "Männlich",
          "Männlich oder weiblich",
          "Wir wissen es nicht"
        ],
        "réponse": "Weiblich",
        "anecdote": "Wenn die Eizelle befruchtet wird, ist das Individuum diploid und die Eizelle bringt ein Weibchen hervor."
      },
      {
        "id": 15,
        "question": "Welche Ameisen, obwohl manchmal klein, bauen ihre Nester, indem sie im Holz graben ?",
        "propositions": [
          "Honigtopf",
          "Erntemaschinen",
          "Weber",
          "Tischler"
        ],
        "réponse": "Tischler",
        "anecdote": "Arbeiterinnen sind unterschiedlich groß und einige von ihnen gehören zu den größten Arten in Europa."
      },
      {
        "id": 16,
        "question": "Wie werden die riesigen Arbeiter in einer Ameisenkolonie manchmal genannt ?",
        "propositions": [
          "Arbeiter",
          "Soldaten",
          "Schichten",
          "Wespen"
        ],
        "réponse": "Soldaten",
        "anecdote": "Die größeren Arbeiter werden manchmal Soldaten genannt, obwohl ihre Verteidigungsrolle nicht unbedingt dominant ist."
      },
      {
        "id": 17,
        "question": "Welche Ameisen mit geschwollenem Bauch werden in Australien zu köstlichen Nahrungsmitteln ?",
        "propositions": [
          "Tischler",
          "Honigtopf",
          "Erntemaschinen",
          "Weber"
        ],
        "réponse": "Honigtopf",
        "anecdote": "Diese Ameisen dienen als lebendes Reservoir für die anderen Ameisen in der Kolonie, die ihnen Honigtau geben."
      },
      {
        "id": 18,
        "question": "Welche Chemikalien werden verwendet, um die Kommunikation zwischen Ameisen zu erleichtern ?",
        "propositions": [
          "Biozide",
          "Kohlenhydrate",
          "Neurotoxika",
          "Pheromone"
        ],
        "réponse": "Pheromone",
        "anecdote": "Pheromone fungieren als Botenstoffe und spielen insbesondere eine Rolle bei der sexuellen Anziehung."
      },
      {
        "id": 19,
        "question": "Welche Ameisen sind dafür verantwortlich, Leichen aus dem Nest zu entfernen ?",
        "propositions": [
          "Die Reinigungskräfte",
          "Die Arbeiter",
          "Die Krieger",
          "Die Heiler"
        ],
        "réponse": "Die Reinigungskräfte",
        "anecdote": "Bei Reinigungskräften handelt es sich oft um Arbeiter am Ende ihres Lebens oder um Einzelpersonen, die in Bereichen verbleiben, in denen Abfälle anfallen."
      },
      {
        "id": 20,
        "question": "Welches Raubtier wird auch Großer Ameisenbär oder Großer Ameisenbär genannt ?",
        "propositions": [
          "Der Nutria",
          "Der Ameisenbär",
          "Der Heuler",
          "Saphir"
        ],
        "réponse": "Der Ameisenbär",
        "anecdote": "Der Ameisenbär ist hauptsächlich terrestrisch, im Gegensatz zu anderen Ameisenbären oder Faultieren, die auf Bäumen oder Halbbäumen leben."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie viele Ameisenarten wurden im Jahr 2013 ungefähr erfasst ?",
        "propositions": [
          "12.600",
          "6.700",
          "10.500",
          "8.400"
        ],
        "réponse": "12.600",
        "anecdote": "Obwohl Ameisen weniger als ein Prozent der Insektenarten ausmachen, übersteigt ihre Gesamtmasse das Gewicht des Menschen."
      },
      {
        "id": 22,
        "question": "Wie nennt man Ameisenarten mit nur einer Königin ?",
        "propositions": [
          "Zoophyten",
          "Phytozoen",
          "Euryapsiden",
          "Monogynes"
        ],
        "réponse": "Monogynes",
        "anecdote": "Dieser Begriff gilt auch für Bienen, Wespen, Termiten und Nacktmulle."
      },
      {
        "id": 23,
        "question": "Wie viele Ameisenarten sind in Europa ungefähr bekannt ?",
        "propositions": [
          "400.000",
          "400",
          "4.000",
          "40.000"
        ],
        "réponse": "400",
        "anecdote": "Im Regenwald Malaysias können auf einem Quadratmeter bis zu 40 verschiedene Arten vorkommen."
      },
      {
        "id": 24,
        "question": "Der wiederholte Stich welcher Ameise kann für den Menschen tödlich sein ?",
        "propositions": [
          "Taipan",
          "Tiger",
          "Bulldogge",
          "Schwarze Witwe"
        ],
        "réponse": "Bulldogge",
        "anecdote": "Obwohl Angriffe auf den Menschen eher selten sind, können Stiche aufgrund eines möglichen anaphylaktischen Schocks tödlich enden."
      },
      {
        "id": 25,
        "question": "Wie tief wurden Ameisen in Südostasien gefunden ?",
        "propositions": [
          "14 km",
          "22km",
          "18km",
          "10km"
        ],
        "réponse": "22km",
        "anecdote": "Ameisen haben sich an fast alle terrestrischen und unterirdischen Umgebungen angepasst, nicht jedoch an aquatische Umgebungen und Polarzonen."
      },
      {
        "id": 26,
        "question": "Welche Langlebigkeitsbilanz hält eine Königin unter den schwarzen Gartenameisen ?",
        "propositions": [
          "19 Jahre alt",
          "25 Jahre",
          "28 Jahre alt",
          "22 Jahre alt"
        ],
        "réponse": "28 Jahre alt",
        "anecdote": "Die Männchen haben ein sehr kurzes Leben und sterben, da sie nicht wissen, wie sie sich ernähren sollen, sobald sie sich fortgepflanzt haben."
      },
      {
        "id": 27,
        "question": "Wie viel Prozent der Ameisenarten weltweit leben ohne Königin ?",
        "propositions": [
          "1%",
          "11 %",
          "31 %",
          "21 %"
        ],
        "réponse": "1%",
        "anecdote": "Diese Ameisen leben in sehr kleinen Kolonien, in denen sich einige Arbeiterinnen vermehren."
      },
      {
        "id": 28,
        "question": "Welcher Begriff wird üblicherweise für die Geräusche verwendet, die Ameisen machen ?",
        "propositions": [
          "Verformungen",
          "Summen",
          "Stridulationen",
          "Schlagzeug"
        ],
        "réponse": "Stridulationen",
        "anecdote": "Die Stridulation ermöglicht die Aussendung verschiedenster Tonsignale (sexuelle Selektion, Territorialität usw...)."
      },
      {
        "id": 29,
        "question": "Wie viele Milliarden Menschen leben schätzungsweise auf der Erde ?",
        "propositions": [
          "10 Millionen",
          "4 Millionen",
          "1 Million",
          "7 Millionen"
        ],
        "réponse": "10 Millionen",
        "anecdote": "Ameisen machen 1 bis 2 % der Insektenarten aus, machen aber fast 20 % ihrer Biomasse aus."
      },
      {
        "id": 30,
        "question": "Welches schuppenbedeckte insektenfressende Säugetier ist ein Raubtier der Ameisen ?",
        "propositions": [
          "Saphir",
          "Schuppentier",
          "Ameisenbär",
          "Nutria"
        ],
        "réponse": "Schuppentier",
        "anecdote": "Schuppentiere leben in den Wäldern und Savannen tropischer und äquatorialer Regionen Afrikas und Südostasiens."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿A qué especie de animal pertenecen las hormigas, en el orden Hymenoptera ?",
        "propositions": [
          "Invertebrados",
          "Mamíferos",
          "Insectos",
          "Pescado"
        ],
        "réponse": "Insectos",
        "anecdote": "Algunas especies de hormigas forman supercolonias con varios cientos de millones de individuos y más de 50 colonias."
      },
      {
        "id": 2,
        "question": "¿Qué hábitat de hormigas suele diseñarse mediante la construcción de un domo ?",
        "propositions": [
          "Nicho",
          "Jaula",
          "Nido",
          "Hormiguero"
        ],
        "réponse": "Hormiguero",
        "anecdote": "El propósito del hormiguero es proteger a la(s) reina(s) y garantizar a la colonia seguridad y refugio del mal tiempo."
      },
      {
        "id": 3,
        "question": "¿En qué película animada de Pixar Tilt Studios es un trabajador de hormigas ?",
        "propositions": [
          "1001 patas",
          "Monsters Inc.",
          "Toy Story",
          "Ratatouille"
        ],
        "réponse": "1001 patas",
        "anecdote": "Woody, el héroe vaquero de la película animada « Toy Story » apareció en el error de los créditos finales."
      },
      {
        "id": 4,
        "question": "¿Qué insectos a veces se llaman hormigas blancas dentro de colonias jerárquicas ?",
        "propositions": [
          "Cucarachas",
          "Cucarachas",
          "Cucarachas",
          "Termitas"
        ],
        "réponse": "Termitas",
        "anecdote": "Las termitas se encuentran principalmente en países cálidos, donde ciertas especies construyen grandes nidos con tierra masticada."
      },
      {
        "id": 5,
        "question": "Además de la Antártida, ¿qué región del mundo no está colonizada por hormigas ?",
        "propositions": [
          "Japón",
          "Groenlandia",
          "Rusia",
          "Sudáfrica"
        ],
        "réponse": "Groenlandia",
        "anecdote": "Hasta 2013, se han registrado más de 12.000 especies, pero es probable que aún queden miles más por descubrir."
      },
      {
        "id": 6,
        "question": "Dentro de una colonia de hormigas, ¿quién pone los huevos en el hormiguero ?",
        "propositions": [
          "El trabajador",
          "El guerrero",
          "El tejedor",
          "La Reina"
        ],
        "réponse": "La Reina",
        "anecdote": "Ciertas especies de hormigas pueden tolerar varias reinas cuando la colonia es grande."
      },
      {
        "id": 7,
        "question": "¿Qué usan las hormigas para detectar rastros de olor ?",
        "propositions": [
          "Sus antenas",
          "Su cola",
          "Sus patas",
          "Su abdomen"
        ],
        "réponse": "Sus antenas",
        "anecdote": "Las hormigas también pueden detectar a qué grupo de trabajo (por ejemplo, de búsqueda de alimento) pertenece una u otra."
      },
      {
        "id": 8,
        "question": "¿Con qué otro insecto comparte la hormiga una famosa fábula de Jean de La Fontaine ?",
        "propositions": [
          "La cigarra",
          "La libélula",
          "La mariquita",
          "La mosca"
        ],
        "réponse": "La cigarra",
        "anecdote": "\u003cI\u003eLa cigarra y la hormiga\u003c/I\u003e es la primera fábula del libro I de Jean de La Fontaine ubicada en la primera colección de \u003cI\u003eFábulas de La Fontaine\u003c/I\u003e."
      },
      {
        "id": 9,
        "question": "¿Cuál de estos métodos parece radical para mantener a las hormigas alejadas de tu casa ?",
        "propositions": [
          "Miel",
          "Azúcar",
          "Vinagre",
          "Arroz"
        ],
        "réponse": "Vinagre",
        "anecdote": "Algunos olores fuertes tienen un efecto repelente sobre las hormigas, como el jugo de limón y el vinagre."
      },
      {
        "id": 10,
        "question": "¿Qué película del estudio Dreamworks estrenada en 1998 relata la vida de las hormigas ?",
        "propositions": [
          "Antz",
          "Shrek",
          "Chicken Run",
          "Madagascar"
        ],
        "réponse": "Antz",
        "anecdote": "Sólo un mes después del estreno de la película, se ofreció la película animada « 1001 Paws » del histórico competidor Pixar."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué escritor francés nacido en Toulouse publicó una famosa trilogía sobre las hormigas ?",
        "propositions": [
          "Alain Grousset",
          "Robert Merle",
          "Bernard Werber",
          "Gastón Boca"
        ],
        "réponse": "Bernard Werber",
        "anecdote": "Su obra, traducida a una treintena de idiomas, aúna espiritualidad, ciencia ficción, novela policíaca, biología y mitología."
      },
      {
        "id": 12,
        "question": "¿Qué término se utiliza para describir una colonia de hormigas formada por varias reinas ?",
        "propositions": [
          "Metapoblación",
          "Ecotipo",
          "Epifauna",
          "Supercolonia"
        ],
        "réponse": "Supercolonia",
        "anecdote": "Las obreras se mueven libremente de nido en nido, como si toda la población fuera una sola colonia."
      },
      {
        "id": 13,
        "question": "Entre las hormigas, ¿cómo se llaman las hembras estériles y sin alas ?",
        "propositions": [
          "Trabajadores",
          "Guerreros",
          "Limpiadores",
          "Reinas"
        ],
        "réponse": "Trabajadores",
        "anecdote": "Las principales diferencias morfológicas entre las castas de trabajadores son inducidas por la dieta en la etapa larvaria."
      },
      {
        "id": 14,
        "question": "¿Qué sexo tendrá necesariamente una hormiga si su óvulo tiene la suerte de ser fecundado ?",
        "propositions": [
          "Hombre o mujer",
          "Mujer",
          "Masculino",
          "No lo sabemos"
        ],
        "réponse": "Mujer",
        "anecdote": "Si el óvulo es fecundado, el individuo es entonces diploide y del óvulo producirá una hembra; si no, el individuo es haploide y forma un macho."
      },
      {
        "id": 15,
        "question": "¿Qué hormigas, aunque a veces pequeñas, hacen sus nidos cavando en la madera ?",
        "propositions": [
          "Cosechadoras",
          "Tejedores",
          "Miel",
          "Carpinteros"
        ],
        "réponse": "Carpinteros",
        "anecdote": "Las obreras varían en tamaño y algunas de ellas se encuentran entre las especies más grandes de Europa."
      },
      {
        "id": 16,
        "question": "¿Cómo se llaman a veces los trabajadores gigantes de una colonia de hormigas ?",
        "propositions": [
          "Avispas",
          "Capas",
          "Soldados",
          "Trabajadores"
        ],
        "réponse": "Soldados",
        "anecdote": "A los trabajadores más grandes a veces se les llama soldados, aunque su papel defensivo no es necesariamente dominante."
      },
      {
        "id": 17,
        "question": "¿Qué hormigas con el abdomen hinchado se convierten en comida deliciosa en Australia ?",
        "propositions": [
          "Carpinteros",
          "Miel",
          "Tejedores",
          "Cosechadoras"
        ],
        "réponse": "Miel",
        "anecdote": "Estas hormigas sirven como reservorio vivo para las otras hormigas de la colonia que vienen a darles melaza."
      },
      {
        "id": 18,
        "question": "¿Qué productos químicos se utilizan para facilitar la comunicación entre las hormigas ?",
        "propositions": [
          "Biocidas",
          "Feromonas",
          "Neurotóxicos",
          "Carbohidratos"
        ],
        "réponse": "Feromonas",
        "anecdote": "Las feromonas actúan como mensajeras y desempeñan un papel importante en la atracción sexual."
      },
      {
        "id": 19,
        "question": "¿Qué hormigas se encargan de sacar los cadáveres del nido ?",
        "propositions": [
          "Los curanderos",
          "Los trabajadores",
          "Las limpiadoras",
          "Los guerreros"
        ],
        "réponse": "Las limpiadoras",
        "anecdote": "Los limpiadores suelen ser trabajadores al final de su vida o personas que permanecen en zonas dedicadas a la recogida de residuos."
      },
      {
        "id": 20,
        "question": "¿Qué depredador también se llama oso hormiguero gigante o oso hormiguero grande ?",
        "propositions": [
          "Zafiro",
          "El oso hormiguero",
          "El coipo",
          "El aullador"
        ],
        "réponse": "El oso hormiguero",
        "anecdote": "El oso hormiguero es principalmente terrestre, a diferencia de otros osos hormigueros o perezosos, que son arbóreos o semiarbóreos."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Aproximadamente cuántas especies de hormigas se registraron en 2013 ?",
        "propositions": [
          "12.600",
          "6.700",
          "10.500",
          "8.400"
        ],
        "réponse": "12.600",
        "anecdote": "Aunque las hormigas representan menos del uno por ciento de las especies de insectos, su masa total supera el peso de la humanidad."
      },
      {
        "id": 22,
        "question": "¿Cómo se llaman las especies de hormigas que tienen una sola reina ?",
        "propositions": [
          "Zoofitos",
          "Fitozoos",
          "Monoginos",
          "Euriápsidas"
        ],
        "réponse": "Monoginos",
        "anecdote": "Este término también se aplica a abejas, avispas, termitas y ratas topo desnudas."
      },
      {
        "id": 23,
        "question": "¿Aproximadamente cuántas especies de hormigas se conocen en Europa ?",
        "propositions": [
          "400.000",
          "4.000",
          "400",
          "40.000"
        ],
        "réponse": "400",
        "anecdote": "En la selva tropical de Malasia puede haber hasta 40 especies diferentes en un solo metro cuadrado."
      },
      {
        "id": 24,
        "question": "¿La repetida picadura de qué hormiga puede ser fatal para los humanos ?",
        "propositions": [
          "Bulldog",
          "Viuda Negra",
          "Taipán",
          "Tigre"
        ],
        "réponse": "Bulldog",
        "anecdote": "Aunque los ataques a humanos son bastante raros, las picaduras pueden ser fatales debido a un posible shock anafiláctico."
      },
      {
        "id": 25,
        "question": "¿A qué profundidad se han encontrado hormigas en el sudeste asiático ?",
        "propositions": [
          "18 kilómetros",
          "22 kilómetros",
          "14 kilómetros",
          "10 kilómetros"
        ],
        "réponse": "22 kilómetros",
        "anecdote": "Las hormigas se han adaptado a casi todos los ambientes terrestres y subterráneos pero no a los ambientes acuáticos ni a las zonas polares."
      },
      {
        "id": 26,
        "question": "¿Cuál es el récord de longevidad de una reina entre las hormigas negras de jardín ?",
        "propositions": [
          "25 años",
          "22 años",
          "19 años",
          "28 años"
        ],
        "réponse": "28 años",
        "anecdote": "Los machos tienen una vida muy corta y, al no saber alimentarse, mueren nada más reproducirse."
      },
      {
        "id": 27,
        "question": "¿Qué porcentaje de las especies de hormigas del mundo viven sin reina ?",
        "propositions": [
          "11%",
          "21%",
          "31%",
          "1%"
        ],
        "réponse": "1%",
        "anecdote": "Estas hormigas viven en colonias muy pequeñas en las que se reproducen algunas obreras."
      },
      {
        "id": 28,
        "question": "¿Qué término se usa comúnmente para los sonidos que hacen las hormigas ?",
        "propositions": [
          "Deformaciones",
          "Percusión",
          "Estridulaciones",
          "Zumbido"
        ],
        "réponse": "Estridulaciones",
        "anecdote": "La estridulación permite emitir una amplia gama de señales sonoras (selección sexual, territorialidad, etc...)."
      },
      {
        "id": 29,
        "question": "¿Cuántos miles de millones de personas se estima que hay en la Tierra ?",
        "propositions": [
          "10 millones",
          "1 millón",
          "7 millones",
          "4 millones"
        ],
        "réponse": "10 millones",
        "anecdote": "Las hormigas representan del 1 al 2% del número de especies de insectos, pero constituyen casi el 20% de su biomasa."
      },
      {
        "id": 30,
        "question": "¿Qué mamífero insectívoro cubierto de escamas es un depredador de hormigas ?",
        "propositions": [
          "Zafiro",
          "Pangolín",
          "Nutria",
          "Oso hormiguero"
        ],
        "réponse": "Pangolín",
        "anecdote": "Los pangolines habitan en los bosques y sabanas de las regiones tropicales y ecuatoriales de África y el sudeste asiático."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "A quale specie di animali appartengono le formiche, nell'ordine degli Imenotteri ?",
        "propositions": [
          "Insetti",
          "Invertebrati",
          "Mammiferi",
          "Pesce"
        ],
        "réponse": "Insetti",
        "anecdote": "Alcune specie di formiche formano supercolonie con diverse centinaia di milioni di individui e più di 50 colonie."
      },
      {
        "id": 2,
        "question": "Quale habitat delle formiche viene solitamente progettato mediante la costruzione di una cupola ?",
        "propositions": [
          "Nido",
          "Formicaio",
          "Gabbia",
          "Nicchia"
        ],
        "réponse": "Formicaio",
        "anecdote": "Lo scopo del formicaio è proteggere la/e regina/e e garantire alla colonia sicurezza e riparo dalle intemperie."
      },
      {
        "id": 3,
        "question": "In quale film d'animazione Pixar Tilt Studios è una formica operaia ?",
        "propositions": [
          "1001 gambe",
          "Toy Story",
          "Monsters Inc.",
          "Ratatouille"
        ],
        "réponse": "1001 gambe",
        "anecdote": "Woody, l'eroe cowboy del film d'animazione « Toy Story », è apparso nel blooper dei titoli di coda."
      },
      {
        "id": 4,
        "question": "Quali insetti vengono talvolta chiamati formiche bianche all'interno delle colonie gerarchiche ?",
        "propositions": [
          "Scarafaggi",
          "Termiti",
          "Scarafaggi",
          "Scarafaggi"
        ],
        "réponse": "Termiti",
        "anecdote": "Le termiti si trovano principalmente nei paesi caldi, dove alcune specie costruiscono grandi nidi con la terra masticata."
      },
      {
        "id": 5,
        "question": "Oltre all'Antartide, quale regione del mondo non è colonizzata dalle formiche ?",
        "propositions": [
          "Groenlandia",
          "Sudafrica",
          "Giappone",
          "Russia"
        ],
        "réponse": "Groenlandia",
        "anecdote": "Nel 2013 sono state registrate più di 12.000 specie, ma probabilmente ce ne sono altre migliaia ancora da scoprire."
      },
      {
        "id": 6,
        "question": "All'interno di una colonia di formiche, chi depone le uova nel formicaio ?",
        "propositions": [
          "Il guerriero",
          "La Regina",
          "Il tessitore",
          "L'operaio"
        ],
        "réponse": "La Regina",
        "anecdote": "Alcune specie di formiche possono tollerare più regine quando la colonia è grande."
      },
      {
        "id": 7,
        "question": "Cosa usano le formiche per rilevare le tracce olfattive ?",
        "propositions": [
          "La loro coda",
          "Le loro antenne",
          "Le loro zampe",
          "Il loro addome"
        ],
        "réponse": "Le loro antenne",
        "anecdote": "Le formiche possono anche riconoscere a quale gruppo di lavoro (ad esempio foraggiamento) appartiene l'uno o l'altro."
      },
      {
        "id": 8,
        "question": "Con quale altro insetto la formica condivide una famosa favola di Jean de La Fontaine ?",
        "propositions": [
          "La mosca",
          "La cicala",
          "La libellula",
          "La coccinella"
        ],
        "réponse": "La cicala",
        "anecdote": "« La cicala e la formica » è la prima favola del libro I di Jean de La Fontaine situata nella prima raccolta di « Favole di La Fontaine »."
      },
      {
        "id": 9,
        "question": "Quale di questi metodi sembra radicale per tenere lontane le formiche da casa tua ?",
        "propositions": [
          "Zucchero",
          "Aceto",
          "Riso",
          "Miele"
        ],
        "réponse": "Aceto",
        "anecdote": "Alcuni odori forti hanno un effetto repellente sulle formiche, come il succo di limone e l'aceto."
      },
      {
        "id": 10,
        "question": "Quale film dello studio Dreamworks uscito nel 1998 racconta la vita delle formiche ?",
        "propositions": [
          "Shrek",
          "Antz",
          "Chicken Run",
          "Madagascar"
        ],
        "réponse": "Antz",
        "anecdote": "Solo un mese dopo l'uscita del film è stato offerto il film d'animazione « 1001 zampe » dello storico concorrente Pixar."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale scrittore francese nato a Tolosa ha pubblicato una famosa trilogia sulle formiche ?",
        "propositions": [
          "Robert Merle",
          "Gaston Boca",
          "Alain Grousset",
          "Bernard Werber"
        ],
        "réponse": "Bernard Werber",
        "anecdote": "La sua opera, tradotta in una trentina di lingue, unisce spiritualità, fantascienza, giallo, biologia e mitologia."
      },
      {
        "id": 12,
        "question": "Quale termine viene utilizzato per descrivere una colonia di formiche composta da più regine ?",
        "propositions": [
          "Metapopolazione",
          "Supercolonia",
          "Ecotipo",
          "Epifauna"
        ],
        "réponse": "Supercolonia",
        "anecdote": "Le operaie si spostano liberamente di nido in nido, come se l'intera popolazione fosse un'unica colonia."
      },
      {
        "id": 13,
        "question": "Tra le formiche, come si chiamano le femmine prive di ali e sterili ?",
        "propositions": [
          "Lavoratori",
          "Guerrieri",
          "Regine",
          "Detergenti"
        ],
        "réponse": "Lavoratori",
        "anecdote": "Le principali differenze morfologiche tra le caste operaie sono indotte dalla dieta allo stadio larvale."
      },
      {
        "id": 14,
        "question": "Che sesso avrà necessariamente una formica se il suo uovo ha la fortuna di essere fecondato ?",
        "propositions": [
          "Non lo sappiamo",
          "Maschio",
          "Femmina",
          "Maschio o femmina"
        ],
        "réponse": "Femmina",
        "anecdote": "Se l'uovo viene fecondato l'individuo è allora diploide e l'uovo genererà una femmina : in caso contrario l'individuo è aploide e forma un maschio."
      },
      {
        "id": 15,
        "question": "Quali formiche, anche se a volte piccole, costruiscono i loro nidi scavando nel legno ?",
        "propositions": [
          "Tessitori",
          "Falegnami",
          "Vaso di miele",
          "Mietitrici"
        ],
        "réponse": "Falegnami",
        "anecdote": "I lavoratori hanno dimensioni variabili e alcuni di loro sono tra le specie più grandi d'Europa."
      },
      {
        "id": 16,
        "question": "Come vengono talvolta chiamati i lavoratori giganti di una colonia di formiche ?",
        "propositions": [
          "Strati",
          "Vespe",
          "Lavoratori",
          "Soldati"
        ],
        "réponse": "Soldati",
        "anecdote": "I lavoratori più grandi sono talvolta chiamati soldati, anche se il loro ruolo difensivo non è necessariamente dominante."
      },
      {
        "id": 17,
        "question": "Quali formiche con l'addome gonfio diventano cibo delizioso in Australia ?",
        "propositions": [
          "Falegnami",
          "Mietitrici",
          "Vaso di miele",
          "Tessitori"
        ],
        "réponse": "Vaso di miele",
        "anecdote": "Queste formiche fungono da riserva vivente per le altre formiche della colonia che vengono a dare loro la melata."
      },
      {
        "id": 18,
        "question": "Quali sostanze chimiche vengono utilizzate per facilitare la comunicazione tra le formiche ?",
        "propositions": [
          "Feromoni",
          "Biocidi",
          "Neurotossici",
          "Carboidrati"
        ],
        "réponse": "Feromoni",
        "anecdote": "I feromoni agiscono come messaggeri e svolgono un ruolo importante nell'attrazione sessuale."
      },
      {
        "id": 19,
        "question": "Quali formiche sono responsabili della rimozione dei cadaveri dal nido ?",
        "propositions": [
          "I lavoratori",
          "Gli addetti alle pulizie",
          "I guerrieri",
          "I guaritori"
        ],
        "réponse": "Gli addetti alle pulizie",
        "anecdote": "Gli addetti alle pulizie sono spesso lavoratori alla fine della loro vita o individui che rimangono in aree dedicate ai rifiuti."
      },
      {
        "id": 20,
        "question": "Quale predatore è anche chiamato formichiere gigante o formichiere grande ?",
        "propositions": [
          "Il formichiere",
          "La nutria",
          "Zaffiro",
          "L'urlatore"
        ],
        "réponse": "Il formichiere",
        "anecdote": "Il formichiere è prevalentemente terrestre, a differenza degli altri formichieri o bradipi, che sono arboricoli o semi-arborei."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quante specie di formiche sono state registrate approssimativamente nel 2013 ?",
        "propositions": [
          "8.40",
          "12.60",
          "6.70",
          "10.50"
        ],
        "réponse": "12.60",
        "anecdote": "Sebbene le formiche costituiscano meno dell'1% delle specie di insetti, la loro massa totale supera il peso dell'umanità."
      },
      {
        "id": 22,
        "question": "Come si chiamano le specie di formiche con una sola regina ?",
        "propositions": [
          "Euriapsidi",
          "Monogini",
          "Fitozoi",
          "Zoofiti"
        ],
        "réponse": "Monogini",
        "anecdote": "Questo termine è applicabile anche alle api, alle vespe, alle termiti e alle talpe senza pelo."
      },
      {
        "id": 23,
        "question": "Quante specie di formiche sono conosciute approssimativamente in Europa ?",
        "propositions": [
          "400.000",
          "4.000",
          "400",
          "40.000"
        ],
        "réponse": "400",
        "anecdote": "Nella foresta pluviale della Malesia possono esserci fino a 40 specie diverse in un solo metro quadrato."
      },
      {
        "id": 24,
        "question": "La puntura ripetuta di quale formica può essere fatale per l'uomo ?",
        "propositions": [
          "Vedova Nera",
          "Bulldog",
          "Taipan",
          "Tigre"
        ],
        "réponse": "Bulldog",
        "anecdote": "Sebbene gli attacchi contro l'uomo siano piuttosto rari, le punture possono essere fatali a causa del possibile shock anafilattico."
      },
      {
        "id": 25,
        "question": "A quale profondità sono state trovate le formiche nel sud-est asiatico ?",
        "propositions": [
          "14km",
          "10km",
          "22km",
          "18km"
        ],
        "réponse": "22km",
        "anecdote": "Le formiche si sono adattate a quasi tutti gli ambienti terrestri e sotterranei ma non agli ambienti acquatici e alle zone polari."
      },
      {
        "id": 26,
        "question": "Qual è il record di longevità detenuto da una regina tra le formiche nere da giardino ?",
        "propositions": [
          "22 anni",
          "25 anni",
          "28 anni",
          "19 anni"
        ],
        "réponse": "28 anni",
        "anecdote": "I maschi hanno una vita brevissima e, non sapendo come nutrirsi, muoiono appena si sono riprodotti."
      },
      {
        "id": 27,
        "question": "Quale percentuale delle specie di formiche del mondo vive senza regina ?",
        "propositions": [
          "11%",
          "1%",
          "31%",
          "21%"
        ],
        "réponse": "1%",
        "anecdote": "Queste formiche vivono in colonie molto piccole nelle quali si riproducono alcune operaie."
      },
      {
        "id": 28,
        "question": "Quale termine è comunemente usato per indicare i suoni prodotti dalle formiche ?",
        "propositions": [
          "Stridulazioni",
          "Ronzio",
          "Percussioni",
          "Deformazioni"
        ],
        "réponse": "Stridulazioni",
        "anecdote": "La stridulazione consente di emettere un'ampia gamma di segnali sonori (selezione sessuale, territorialità, ecc...)."
      },
      {
        "id": 29,
        "question": "Quanti miliardi di persone si stima ci siano sulla Terra ?",
        "propositions": [
          "10 milioni",
          "1 milione",
          "4 milioni",
          "7 milioni"
        ],
        "réponse": "10 milioni",
        "anecdote": "Le formiche rappresentano dall'1 al 2% del numero di specie di insetti, ma costituiscono quasi il 20% della loro biomassa."
      },
      {
        "id": 30,
        "question": "Quale mammifero insettivoro ricoperto di scaglie è un predatore di formiche ?",
        "propositions": [
          "Pangolino",
          "Formichiere",
          "Nutria",
          "Zaffiro"
        ],
        "réponse": "Pangolino",
        "anecdote": "I pangolini abitano le foreste e le savane delle regioni tropicali ed equatoriali dell'Africa e del sud-est asiatico."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Tot welke diersoort behoren mieren, in de orde Hymenoptera ?",
        "propositions": [
          "Ongewervelde dieren",
          "Insecten",
          "Zoogdieren",
          "Vis"
        ],
        "réponse": "Insecten",
        "anecdote": "Sommige soorten mieren vormen superkolonies met enkele honderden miljoenen individuen en meer dan 50 kolonies."
      },
      {
        "id": 2,
        "question": "Welk mierenhabitat wordt meestal ontworpen door koepelconstructie ?",
        "propositions": [
          "Nest",
          "Kooi",
          "Mierenhoop",
          "Nis"
        ],
        "réponse": "Mierenhoop",
        "anecdote": "Het doel van de mierenhoop is om de koningin(nen) te beschermen en de kolonie veiligheid en beschutting tegen slecht weer te garanderen."
      },
      {
        "id": 3,
        "question": "In welke animatiefilm van Pixar Tilt Studios is een mierenwerker",
        "propositions": [
          "Toy Story",
          "Ratatouille",
          "1001 poten",
          "Monsters Inc."
        ],
        "réponse": "1001 poten",
        "anecdote": "Woody, de cowboyheld van de animatiefilm « Toy Story », verscheen in de blooper van de aftiteling."
      },
      {
        "id": 4,
        "question": "Welke insecten worden binnen hiërarchische kolonies soms witte mieren genoemd ?",
        "propositions": [
          "Kakkerlakken",
          "Kakkerlakken",
          "Kakkerlakken",
          "Termieten"
        ],
        "réponse": "Termieten",
        "anecdote": "Termieten komen vooral voor in warme landen, waar bepaalde soorten grote nesten bouwen uit gekauwde aarde."
      },
      {
        "id": 5,
        "question": "Welk deel van de wereld, behalve Antarctica, wordt niet gekoloniseerd door mieren ?",
        "propositions": [
          "Groenland",
          "Japan",
          "Rusland",
          "Zuid-Afrika"
        ],
        "réponse": "Groenland",
        "anecdote": "Sinds 2013 zijn er meer dan 12.000 soorten geregistreerd, maar waarschijnlijk moeten er nog duizenden worden ontdekt."
      },
      {
        "id": 6,
        "question": "Wie legt binnen een mierenkolonie de eieren in de mierenhoop ?",
        "propositions": [
          "De Koningin",
          "De arbeider",
          "De krijger",
          "De wever"
        ],
        "réponse": "De Koningin",
        "anecdote": "Bepaalde soorten mieren kunnen meerdere koninginnen verdragen als de kolonie groot is."
      },
      {
        "id": 7,
        "question": "Wat gebruiken mieren om geursporen te detecteren ?",
        "propositions": [
          "Hun antennes",
          "Hun poten",
          "Hun staart",
          "Hun buik"
        ],
        "réponse": "Hun antennes",
        "anecdote": "Mieren kunnen ook detecteren tot welke werkgroep (bijvoorbeeld foerageren) de een of de ander behoort."
      },
      {
        "id": 8,
        "question": "Met welk ander insect deelt de mier een beroemde fabel van Jean de La Fontaine ?",
        "propositions": [
          "De libel",
          "De vlieg",
          "Het lieveheersbeestje",
          "De cicade"
        ],
        "réponse": "De cicade",
        "anecdote": "« De cicade en de mier » is de eerste fabel van boek I van Jean de La Fontaine, gelegen in de eerste collectie van « Fables de La Fontaine »."
      },
      {
        "id": 9,
        "question": "Welke van deze methoden lijkt radicaal om mieren bij je huis weg te houden ?",
        "propositions": [
          "Rijst",
          "Suiker",
          "Honing",
          "Azijn"
        ],
        "réponse": "Azijn",
        "anecdote": "Sommige sterke geuren hebben een afstotende werking op mieren, zoals citroensap en azijn."
      },
      {
        "id": 10,
        "question": "Welke film uit de Dreamworks-studio uit 1998 vertelt het leven van mieren ?",
        "propositions": [
          "Chicken Run",
          "Shrek",
          "Madagascar",
          "Antz"
        ],
        "réponse": "Antz",
        "anecdote": "Slechts een maand na de release van de film werd de animatiefilm « 1001 Paws » van historische concurrent Pixar aangeboden."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke Franse schrijver, geboren in Toulouse, publiceerde een beroemde trilogie over mieren ?",
        "propositions": [
          "Bernard Werber",
          "Alain Grousset",
          "Gaston Boca",
          "Robert Merle"
        ],
        "réponse": "Bernard Werber",
        "anecdote": "Zijn werk, vertaald in een dertigtal talen, brengt spiritualiteit, sciencefiction, misdaadfictie, biologie en mythologie samen."
      },
      {
        "id": 12,
        "question": "Welke term wordt gebruikt om een mierenkolonie te beschrijven die uit meerdere koninginnen bestaat ?",
        "propositions": [
          "Epifauna",
          "Metapopulatie",
          "Superkolonie",
          "Ecotype"
        ],
        "réponse": "Superkolonie",
        "anecdote": "De werksters bewegen zich vrijelijk van nest naar nest, alsof de hele populatie één kolonie is."
      },
      {
        "id": 13,
        "question": "Hoe worden de vleugelloze en steriele vrouwtjes onder de mieren genoemd ?",
        "propositions": [
          "Koninginnen",
          "Werknemers",
          "Schoonmakers",
          "Strijders"
        ],
        "réponse": "Werknemers",
        "anecdote": "De belangrijkste morfologische verschillen tussen arbeiderskasten worden veroorzaakt door het dieet in het larvale stadium."
      },
      {
        "id": 14,
        "question": "Welk geslacht zal een mier noodzakelijkerwijs hebben als zijn ei het geluk heeft bevrucht te worden ?",
        "propositions": [
          "Vrouw",
          "Man",
          "Wij weten het niet",
          "Man of vrouw"
        ],
        "réponse": "Vrouw",
        "anecdote": "Als het ei bevrucht wordt, is het individu diploïde en zal het ei een vrouwtje voortbrengen; als dat niet het geval is, is het individu haploïde en vormt het een mannetje."
      },
      {
        "id": 15,
        "question": "Welke mieren, hoewel soms klein, maken hun nest door in hout te graven ?",
        "propositions": [
          "Honingpot",
          "Wevers",
          "Oogstmachines",
          "Timmerlieden"
        ],
        "réponse": "Timmerlieden",
        "anecdote": "Werknemers variëren in grootte en sommige behoren tot de grootste soorten in Europa."
      },
      {
        "id": 16,
        "question": "Hoe worden de gigantische werkers in een mierenkolonie soms genoemd ?",
        "propositions": [
          "Soldaten",
          "Wespen",
          "Werknemers",
          "Lagen"
        ],
        "réponse": "Soldaten",
        "anecdote": "De grotere arbeiders worden soms soldaten genoemd, hoewel hun defensieve rol niet noodzakelijkerwijs dominant is."
      },
      {
        "id": 17,
        "question": "Welke mieren met gezwollen buikjes worden heerlijk voedsel in Australië ?",
        "propositions": [
          "Wevers",
          "Oogstmachines",
          "Timmerlieden",
          "Honingpot"
        ],
        "réponse": "Honingpot",
        "anecdote": "Deze mieren dienen als levend reservoir voor de andere mieren in de kolonie die hen honingdauw komen geven."
      },
      {
        "id": 18,
        "question": "Welke chemicaliën worden gebruikt om de communicatie tussen mieren te vergemakkelijken ?",
        "propositions": [
          "Koolhydraten",
          "Neurotoxische middelen",
          "Biociden",
          "Feromonen"
        ],
        "réponse": "Feromonen",
        "anecdote": "Feromonen fungeren als boodschappers en spelen met name een rol bij seksuele aantrekkingskracht."
      },
      {
        "id": 19,
        "question": "Welke mieren zijn verantwoordelijk voor het verwijderen van lijken uit het nest ?",
        "propositions": [
          "De arbeiders",
          "De genezers",
          "De schoonmakers",
          "De krijgers"
        ],
        "réponse": "De schoonmakers",
        "anecdote": "Schoonmakers zijn vaak werknemers aan het einde van hun leven of individuen die in afvalgebieden verblijven."
      },
      {
        "id": 20,
        "question": "Welk roofdier wordt ook wel de reuzenmiereneter of grote miereneter genoemd ?",
        "propositions": [
          "De miereneter",
          "Saffier",
          "De brulaap",
          "De beverrat"
        ],
        "réponse": "De miereneter",
        "anecdote": "De miereneter komt voornamelijk op het land voor, in tegenstelling tot andere miereneters of luiaards, die in bomen of semi-bomen leven."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Hoeveel soorten mieren werden er in 2013 ongeveer geregistreerd ?",
        "propositions": [
          "12.600",
          "10.500",
          "6.700",
          "8.400"
        ],
        "réponse": "12.600",
        "anecdote": "Hoewel mieren minder dan één procent van de insectensoorten uitmaken, overtreft hun totale massa het gewicht van de mensheid."
      },
      {
        "id": 22,
        "question": "Hoe worden soorten mieren met slechts één koningin genoemd ?",
        "propositions": [
          "Euryapsiden",
          "Zoöfyten",
          "Monogynen",
          "Fytozoa"
        ],
        "réponse": "Monogynen",
        "anecdote": "Deze term is ook van toepassing op bijen, wespen, termieten en naakte molratten."
      },
      {
        "id": 23,
        "question": "Hoeveel soorten mieren zijn er ongeveer bekend in Europa ?",
        "propositions": [
          "40.000",
          "400",
          "400.000",
          "4.000"
        ],
        "réponse": "400",
        "anecdote": "In het regenwoud van Maleisië kunnen er op één vierkante meter wel veertig verschillende soorten voorkomen."
      },
      {
        "id": 24,
        "question": "Van welke mier kan de herhaalde steek dodelijk zijn voor de mens ?",
        "propositions": [
          "Tijger",
          "Buldog",
          "Taipan",
          "Zwarte weduwe"
        ],
        "réponse": "Buldog",
        "anecdote": "Hoewel aanvallen op mensen vrij zeldzaam zijn, kunnen steken dodelijk zijn vanwege een mogelijke anafylactische shock."
      },
      {
        "id": 25,
        "question": "Hoe diep zijn mieren gevonden in Zuidoost-Azië ?",
        "propositions": [
          "14 km",
          "10 km",
          "18 km",
          "22 km"
        ],
        "réponse": "22 km",
        "anecdote": "Mieren hebben zich aangepast aan bijna alle terrestrische en ondergrondse omgevingen, maar niet aan aquatische omgevingen en poolgebieden."
      },
      {
        "id": 26,
        "question": "Wat is het levensduurrecord van een koningin onder de zwarte tuinmieren ?",
        "propositions": [
          "28 jaar oud",
          "19 jaar oud",
          "22 jaar oud",
          "25 jaar"
        ],
        "réponse": "28 jaar oud",
        "anecdote": "De mannetjes hebben een zeer kort leven en omdat ze niet weten hoe ze zichzelf moeten voeden, sterven ze zodra ze zich hebben voortgeplant."
      },
      {
        "id": 27,
        "question": "Welk percentage van de mierensoorten ter wereld leeft zonder koningin ?",
        "propositions": [
          "11%",
          "21%",
          "31%",
          "1%"
        ],
        "réponse": "1%",
        "anecdote": "Deze mieren leven in zeer kleine kolonies waarin sommige werksters zich voortplanten."
      },
      {
        "id": 28,
        "question": "Welke term wordt vaak gebruikt voor de geluiden die mieren maken ?",
        "propositions": [
          "Percussie",
          "Zoemend",
          "Vervormingen",
          "Stridulaties"
        ],
        "réponse": "Stridulaties",
        "anecdote": "Stridulatie maakt het mogelijk een breed scala aan geluidssignalen uit te zenden (seksuele selectie, territorialiteit, enz...)."
      },
      {
        "id": 29,
        "question": "Hoeveel miljard mensen zijn er naar schatting op aarde ?",
        "propositions": [
          "10 miljoen",
          "1 miljoen",
          "7 miljoen",
          "4 miljoen"
        ],
        "réponse": "10 miljoen",
        "anecdote": "Mieren vertegenwoordigen 1 tot 2% van het aantal insectensoorten, maar vormen bijna 20% van hun biomassa."
      },
      {
        "id": 30,
        "question": "Welk met schubben bedekte insectenetende zoogdier is een roofdier van mieren ?",
        "propositions": [
          "Miereneter",
          "Nutria",
          "Pangolin",
          "Saffier"
        ],
        "réponse": "Pangolin",
        "anecdote": "Schubdieren bewonen de bossen en savannes van tropische en equatoriale gebieden van Afrika en Zuidoost-Azië."
      }
    ]
    }
  }
}