{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "2 / 5",
  "version": 1,
  "mise-à-jour": "2023-12-20",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture en vrac #8",
      "slogan": "De la culture à tous les niveaux"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Bulk culture #8",
      "slogan": "General culture at all levels"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultivo a granel #8",
      "slogan": "Cultura general a todos los niveles"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura di massa #8",
      "slogan": "Cultura generale a tutti i livelli"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Massenkultur #8",
      "slogan": "Allgemeine Kultur auf allen Ebenen"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Bulkcultuur #8",
      "slogan": "Algemene cultuur op alle niveaus"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel jour de fête la bière coule-t-elle encore plus à flot à Dublin ?",
        "propositions": [
          "Saint-Michel",
          "Saint-Patrick",
          "Saint-André",
          "Saint-Philippe"
        ],
        "réponse": "Saint-Patrick",
        "anecdote": "Saint Patrick aurait expliqué le concept de la Sainte Trinité aux Irlandais lors d'un sermon au roc de Cashel, grâce à un trèfle."
      },
      {
        "id": 2,
        "question": "Quel est l'indicatif téléphonique international de la France ?",
        "propositions": [
          "32",
          "33",
          "34",
          "35"
        ],
        "réponse": "33",
        "anecdote": "Cet indicatif permet d'utiliser les services téléphoniques vers un autre pays et d'identifier un appel venant d'un pays étranger."
      },
      {
        "id": 3,
        "question": "Quel plat marocain se prépare dans des marmites en terre à couvercle conique ?",
        "propositions": [
          "Baddaz",
          "Tajine",
          "Méchoui",
          "Harcha"
        ],
        "réponse": "Tajine",
        "anecdote": "Cette préparation culinaire, sorte de ragoût cuit à l'étouffée, peut être composé d'un mélange de viande, de volaille ou de poisson."
      },
      {
        "id": 4,
        "question": "Quels bidonvilles s'étirent en périphérie des villes du Brésil ?",
        "propositions": [
          "Chatlia",
          "Favela",
          "Kibera",
          "Rocinha"
        ],
        "réponse": "Favela",
        "anecdote": "Contrôlées le plus souvent par des trafiquants de drogue, les habitations sont construites avec des matériaux de récupération."
      },
      {
        "id": 5,
        "question": "Quelle est l'une des sept merveilles du monde qui jadis s'élevait à Alexandrie ?",
        "propositions": [
          "Phare",
          "Colosse",
          "Statue",
          "Pyramide"
        ],
        "réponse": "Phare",
        "anecdote": "Les travaux démarrèrent sous Ptolémée Ier, mort avant la fin du chantier, et furent achevés sous le règne de son fils Ptolémée II."
      },
      {
        "id": 6,
        "question": "Quelle science à pour objet l'étude quantitative des populations humaines ?",
        "propositions": [
          "Sociologie",
          "Géographie",
          "Climatologie",
          "Démographie"
        ],
        "réponse": "Démographie",
        "anecdote": "Le démographe analyse les variations dans le temps et dans l'espace, en fonction des milieux socio-économiques et culturels."
      },
      {
        "id": 7,
        "question": "Quel est alphabétiquement parlant le premier État national d'Europe ?",
        "propositions": [
          "Andorre",
          "Albanie",
          "Arménie",
          "Autriche"
        ],
        "réponse": "Albanie",
        "anecdote": "L'Albanie partage des frontières communes avec le Monténégro au nord, le Kosovo au nord-est, la Macédoine à l'est et la Grèce au sud."
      },
      {
        "id": 8,
        "question": "Dans quel port de capitale européenne une sirène salue-t-elle les bateaux ?",
        "propositions": [
          "Lisbonne",
          "Helsinki",
          "Bucarest",
          "Copenhague"
        ],
        "réponse": "Copenhague",
        "anecdote": "Cette statue en bronze sur un rocher est une représentation du personnage du conte éponyme de Hans Christian Andersen."
      },
      {
        "id": 9,
        "question": "Quelle ville de France est la cité de la moutarde et de la crème de cassis ?",
        "propositions": [
          "Chambéry",
          "Mulhouse",
          "Poitiers",
          "Dijon"
        ],
        "réponse": "Dijon",
        "anecdote": "La moutarde de Dijon est faite à partir de graines de moutarde brune (Brassica juncea), de vinaigre, de sel et d'acide citrique."
      },
      {
        "id": 10,
        "question": "Quel sport mène à une meilleure connaissance des gouffres ?",
        "propositions": [
          "Coastering",
          "Paddle",
          "Spéléologie",
          "Cross-country"
        ],
        "réponse": "Spéléologie",
        "anecdote": "Elle consiste à repérer, explorer, étudier, cartographier ou visiter les cavités souterraines, naturelles, anthropiques ou artificielles."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle musique est au Portugal ce que le flamenco est à l'Andalousie ?",
        "propositions": [
          "Fado",
          "Sardane",
          "Bachata",
          "Mambo"
        ],
        "réponse": "Fado",
        "anecdote": "Le chanteur de fado exploite des thèmes récurrents : saudade, amour inaccompli, jalousie, nostalgie, difficulté à vivre ou chagrin."
      },
      {
        "id": 12,
        "question": "Quel port connu pour ses chantiers navals se trouve à l'embouchure de la Loire ?",
        "propositions": [
          "Saint-Nazaire",
          "Le Havre",
          "Dunkerque",
          "Marseille"
        ],
        "réponse": "Saint-Nazaire",
        "anecdote": "Le port de Saint-Nazaire gère l'activité maritime et portuaire de l'estuaire de la Loire et met en oeuvre les politiques d'aménagement."
      },
      {
        "id": 13,
        "question": "Selon le dicton, quelle ville mettrait-on en bouteille avec des si ?",
        "propositions": [
          "Paris",
          "Orléans",
          "Rouen",
          "Marseille"
        ],
        "réponse": "Paris",
        "anecdote": "Ville la plus peuplée de France, Paris est également la première parmi les aires urbaines de l'union européenne devant Londres."
      },
      {
        "id": 14,
        "question": "Quel cervidé domestique est l'animal emblématique de la Laponie ?",
        "propositions": [
          "Daim",
          "Cerf",
          "Renne",
          "Chevreuil"
        ],
        "réponse": "Renne",
        "anecdote": "Plusieurs rennes ont été introduits dans l'archipel sub-antarctique des îles Kerguelen où ils vivent désormais à l'état sauvage."
      },
      {
        "id": 15,
        "question": "Quel film de Michael Curtiz contribua à faire d'une capitale une ville légendaire ?",
        "propositions": [
          "Romance à Rio",
          "Nuit et Jour",
          "Casablanca",
          "Janie"
        ],
        "réponse": "Casablanca",
        "anecdote": "Interprété par Humphrey Bogart et Ingrid Bergman, le film « Casablanca » se déroule pendant la Seconde Guerre mondiale."
      },
      {
        "id": 16,
        "question": "Quelle monnaie était utilisée en Allemagne avant son remplacement par l'euro ?",
        "propositions": [
          "Drachme",
          "Mark",
          "Livre",
          "Couronne"
        ],
        "réponse": "Mark",
        "anecdote": "50 ans après la réforme monétaire de 1948, le mark était pour de nombreux Allemands un symbole d'identification nationale."
      },
      {
        "id": 17,
        "question": "Quelle est la couleur de l'étoile sur le fond rouge du drapeau Vietnamien ?",
        "propositions": [
          "Bleue",
          "Verte",
          "Jaune",
          "Blanche"
        ],
        "réponse": "Jaune",
        "anecdote": "Pavillon d'État de la République socialiste du Viêt Nam, avec son étoile jaune, il sert de drapeau au régime communiste."
      },
      {
        "id": 18,
        "question": "Quel est actuellement le continent le plus peuplé au monde ?",
        "propositions": [
          "Afrique",
          "Asie",
          "Océanie",
          "Europe"
        ],
        "réponse": "Asie",
        "anecdote": "Environ 60 % de la population mondiale vit sur le continent asiatique, davantage concept culturel qu'entité physique homogène."
      },
      {
        "id": 19,
        "question": "Dans quel pays Shakespeare a-t-il situé l'action d'« Hamlet » ?",
        "propositions": [
          "Danemark",
          "Finlande",
          "Suède",
          "Norvège"
        ],
        "réponse": "Danemark",
        "anecdote": "Elseneur est connue par l'ancienne forteresse de Kronborg, face à la Suède, la plus imposante de toute la Scandinavie."
      },
      {
        "id": 20,
        "question": "Quelle spécialité charcutière de Vire est faite à base de chaudin de porc ?",
        "propositions": [
          "Terrine",
          "Andouille",
          "Chorizo",
          "Pastrami"
        ],
        "réponse": "Andouille",
        "anecdote": "La véritable andouille de Vire, inchangée depuis le XVIIIe siècle, se compose de la ventrée complète de porc, sans adjonction de gras."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel est le plus ancien aéroport civil de la région parisienne ?",
        "propositions": [
          "Le Bourget",
          "Villepreux",
          "Orly",
          "Charles-de-Gaulle"
        ],
        "réponse": "Le Bourget",
        "anecdote": "L'aérodrome est ouvert au trafic international commercial, aux avions privés, à l'aviation générale et au vol aux instruments."
      },
      {
        "id": 22,
        "question": "Quelle université d'élite britannique est la plus ancienne du pays ?",
        "propositions": [
          "Buckingham",
          "Bristol",
          "Sheffield",
          "Oxford"
        ],
        "réponse": "Oxford",
        "anecdote": "Cette université d'élite accueille près de 33 000 étudiants, qui sont répartis dans 38 collèges et 6 fondations religieuses."
      },
      {
        "id": 23,
        "question": "Quel navigateur possède un pont à son nom à Lisbonne depuis 1998 ?",
        "propositions": [
          "Vasco de Gama",
          "Diogo Afonso",
          "Sancho de Tovar",
          "Pedro Escobar"
        ],
        "réponse": "Vasco de Gama",
        "anecdote": "La longueur hors-tout de plus de 17 km fait du pont Vasco da Gama le deuxième plus grand d'Europe après le pont de Crimée."
      },
      {
        "id": 24,
        "question": "Quel pays a été absorbé par l'Allemagne fédérale après la chute du mur de Berlin ?",
        "propositions": [
          "RDA",
          "PCC",
          "PCU",
          "NVA"
        ],
        "réponse": "RDA",
        "anecdote": "La République démocratique allemande faisait partie des régimes autoritaires qui se revendiquaient démocraties populaires."
      },
      {
        "id": 25,
        "question": "Quel est le département de l'Hexagone le moins peuplé à ce jour ?",
        "propositions": [
          "Landes",
          "Loiret",
          "Jura",
          "Lozère"
        ],
        "réponse": "Lozère",
        "anecdote": "Le département correspond à l'ancien évêché du Gévaudan, qui était une partie de l'ancienne province du Languedoc."
      },
      {
        "id": 26,
        "question": "Dans quelle ville du Portugal la Vierge serait-elle apparue à trois bergers ?",
        "propositions": [
          "Freixianda",
          "Cercal",
          "Olival",
          "Fátima"
        ],
        "réponse": "Fátima",
        "anecdote": "Le 13 octobre 1917, des milliers de personnes ont assisté au miracle du soleil tournoyant sur lui-même comme un disque d'argent."
      },
      {
        "id": 27,
        "question": "En Angleterre, quel est le plus grand château habité au monde ?",
        "propositions": [
          "Windsor",
          "Rochester",
          "Beaumaris",
          "Norwich"
        ],
        "réponse": "Windsor",
        "anecdote": "Le château est célèbre pour son architecture, mais aussi parce qu'il est l'une des résidences de la famille royale britannique."
      },
      {
        "id": 28,
        "question": "Quelle cité natale du peintre Dali abrite un musée dédié à son oeuvre ?",
        "propositions": [
          "Figueras",
          "Espolla",
          "Portbou",
          "Masarac"
        ],
        "réponse": "Figueras",
        "anecdote": "La ville de Figueras est connue pour abriter le musée Salvador Dalí et la plus grande forteresse d'Europe, le château de Sant Ferran."
      },
      {
        "id": 29,
        "question": "Dans quel lieu mythique de Vienne est installée la Grande Roue ?",
        "propositions": [
          "Sachertorte",
          "Prater",
          "Salzbourg",
          "Krocha"
        ],
        "réponse": "Prater",
        "anecdote": "Avec ses 65 mètres, la Grande Roue de Vienne symbolise le quartier ainsi que, pour beaucoup de personnes, la ville elle-même."
      },
      {
        "id": 30,
        "question": "Quel château proche de Vienne fut la résidence d'été des Habsbourg ?",
        "propositions": [
          "Hainfeld",
          "Schönbrunn",
          "Petersberg",
          "Cumberland"
        ],
        "réponse": "Schönbrunn",
        "anecdote": "Les jardins à la française du parc du château de Schönbrunn furent dessinés en 1695 par un élève de Le Nôtre, Jean Tréhet."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What holiday does beer flow even more freely in Dublin ?",
        "propositions": [
          "St. Michael",
          "Saint-Philippe",
          "Saint-André",
          "St. Patrick's Day"
        ],
        "réponse": "St. Patrick's Day",
        "anecdote": "Saint Patrick is said to have explained the concept of the Holy Trinity to the Irish during a sermon at the rock of Cashel, thanks to a shamrock."
      },
      {
        "id": 2,
        "question": "What is the international telephone code for France ?",
        "propositions": [
          "34",
          "33",
          "32",
          "35"
        ],
        "réponse": "33",
        "anecdote": "This code makes it possible to use telephone services to another country and to identify a call coming from a foreign country."
      },
      {
        "id": 3,
        "question": "Which Moroccan dish is prepared in large earthenware pots with conical lids ?",
        "propositions": [
          "Mechoui",
          "Harsha",
          "baddaz",
          "Tajine"
        ],
        "réponse": "Tajine",
        "anecdote": "This culinary preparation, a kind of stewed stew, can be made up of a mixture of meat, poultry or fish."
      },
      {
        "id": 4,
        "question": "What slums stretch out on the outskirts of cities in Brazil ?",
        "propositions": [
          "kibera",
          "Chatlia",
          "Rocinha",
          "favela"
        ],
        "réponse": "favela",
        "anecdote": "Most often controlled by drug traffickers, the houses are built with recycled materials."
      },
      {
        "id": 5,
        "question": "What is one of the Seven Wonders of the World that once stood in Alexandria ?",
        "propositions": [
          "Lighthouse",
          "Colossus",
          "Pyramid",
          "Statue"
        ],
        "réponse": "Lighthouse",
        "anecdote": "Work started under Ptolemy I, who died before the end of the project, and was completed under the reign of his son Ptolemy II."
      },
      {
        "id": 6,
        "question": "What science has as its object the quantitative study of human populations ?",
        "propositions": [
          "Climatology",
          "Sociology",
          "Demography",
          "Geography"
        ],
        "réponse": "Demography",
        "anecdote": "The demographer analyzes variations in time and space, depending on socio-economic and cultural backgrounds."
      },
      {
        "id": 7,
        "question": "What is alphabetically the first national state in Europe ?",
        "propositions": [
          "Albania",
          "Andorra",
          "Austria",
          "Armenia"
        ],
        "réponse": "Albania",
        "anecdote": "Albania shares common borders with Montenegro to the north, Kosovo to the northeast, Macedonia to the east and Greece to the south."
      },
      {
        "id": 8,
        "question": "In which European capital port does a siren greet boats ?",
        "propositions": [
          "helsinki",
          "Copenhagen",
          "Lisbon",
          "Bucharest"
        ],
        "réponse": "Copenhagen",
        "anecdote": "This bronze statue on a rock is a representation of the character from the eponymous tale by Hans Christian Andersen."
      },
      {
        "id": 9,
        "question": "Which city in France is the city of mustard and crème de cassis ?",
        "propositions": [
          "Poitiers",
          "Chambery",
          "Dijon",
          "Mulhouse"
        ],
        "réponse": "Dijon",
        "anecdote": "Dijon mustard is made from brown mustard seeds (Brassica juncea), vinegar, salt and citric acid."
      },
      {
        "id": 10,
        "question": "Which sport leads to a better knowledge of the chasms ?",
        "propositions": [
          "Speleology",
          "coaster",
          "cross country",
          "Paddle"
        ],
        "réponse": "Speleology",
        "anecdote": "It consists of identifying, exploring, studying, mapping or visiting underground, natural, man-made or artificial cavities."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What music is to Portugal what flamenco is to Andalusia ?",
        "propositions": [
          "Mambo",
          "Fado",
          "Bachata",
          "sardana"
        ],
        "réponse": "Fado",
        "anecdote": "The fado singer exploits recurring themes : saudade, unfulfilled love, jealousy, nostalgia, difficulty living or grief."
      },
      {
        "id": 12,
        "question": "Which port known for its shipyards is located at the mouth of the Loire ?",
        "propositions": [
          "Le Havre",
          "Marseilles",
          "Saint Nazaire",
          "Dunkirk"
        ],
        "réponse": "Saint Nazaire",
        "anecdote": "The port of Saint-Nazaire manages maritime and port activity in the Loire estuary and implements development policies."
      },
      {
        "id": 13,
        "question": "As the saying goes, which city would be bottled with ifs ?",
        "propositions": [
          "Rouen",
          "Orleans",
          "Paris",
          "Marseilles"
        ],
        "réponse": "Paris",
        "anecdote": "The most populous city in France, Paris is also the first among the urban areas of the European Union ahead of London."
      },
      {
        "id": 14,
        "question": "Which domestic deer is the emblematic animal of Lapland ?",
        "propositions": [
          "Suede",
          "Reindeer",
          "Deer",
          "Deer"
        ],
        "réponse": "Reindeer",
        "anecdote": "Several reindeer have been introduced to the sub-Antarctic archipelago of the Kerguelen Islands where they now live in the wild."
      },
      {
        "id": 15,
        "question": "Which Michael Curtiz film helped make a capital a legendary city ?",
        "propositions": [
          "Casablanca",
          "Night and Day",
          "Romance in Rio",
          "Janie"
        ],
        "réponse": "Casablanca",
        "anecdote": "Starring Humphrey Bogart and Ingrid Bergman, the film « Casablanca » takes place during World War II in Casablanca."
      },
      {
        "id": 16,
        "question": "What currency was used in Germany before it was replaced by the euro ?",
        "propositions": [
          "Drachma",
          "Mark",
          "Book",
          "Crown"
        ],
        "réponse": "Mark",
        "anecdote": "50 years after the monetary reform of 1948, the mark was for many Germans a symbol of national identification."
      },
      {
        "id": 17,
        "question": "What is the color of the star on the red background of the Vietnamese flag ?",
        "propositions": [
          "Green",
          "White",
          "Yellow",
          "Blue"
        ],
        "réponse": "Yellow",
        "anecdote": "State flag of the Socialist Republic of Vietnam, with its yellow star, it serves as the flag of the communist regime."
      },
      {
        "id": 18,
        "question": "What is currently the most populated continent in the world ?",
        "propositions": [
          "Africa",
          "Asia",
          "Europa",
          "Oceania"
        ],
        "réponse": "Asia",
        "anecdote": "About 60% of the world's population lives on the Asian continent, more a cultural concept than a homogeneous physical entity."
      },
      {
        "id": 19,
        "question": "In which country did Shakespeare set the action of « Hamlet » ?",
        "propositions": [
          "Sweden",
          "Denmark",
          "Finland",
          "Norway"
        ],
        "réponse": "Denmark",
        "anecdote": "Elsinore is known by the ancient fortress of Kronborg, facing Sweden, the most imposing in all of Scandinavia."
      },
      {
        "id": 20,
        "question": "Which Vire charcuterie specialty is made with pork stew ?",
        "propositions": [
          "Pastrami",
          "Chorizo",
          "Andouille",
          "Terrine"
        ],
        "réponse": "Andouille",
        "anecdote": "The real andouille de Vire, unchanged since the 18th century, consists of the whole pork belly, with no added fat."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What is the oldest civilian airport in the Paris region ?",
        "propositions": [
          "Le Bourget",
          "Charles de Gaulle",
          "Villepreux",
          "Orly"
        ],
        "réponse": "Le Bourget",
        "anecdote": "The airfield is open to international commercial traffic, private aircraft, general aviation and instrument flying."
      },
      {
        "id": 22,
        "question": "Which UK elite university is the oldest in the country ?",
        "propositions": [
          "Sheffield",
          "Bristol",
          "Oxford",
          "buckingham"
        ],
        "réponse": "Oxford",
        "anecdote": "This elite university welcomes nearly 33,000 students, who are divided into 38 colleges and 6 religious foundations."
      },
      {
        "id": 23,
        "question": "Which navigator has owned a bridge in his name in Lisbon since 1998 ?",
        "propositions": [
          "Diogo Afonso",
          "Pedro Escobar",
          "Vasco da Gama",
          "Sancho of Tovar"
        ],
        "réponse": "Vasco da Gama",
        "anecdote": "The overall length of over 17 km makes the Vasco da Gama Bridge the second longest in Europe after the Crimean Bridge."
      },
      {
        "id": 24,
        "question": "Which country was absorbed into Federal Germany after the fall of the Berlin Wall ?",
        "propositions": [
          "GDR",
          "CCP",
          "CERB",
          "NVA"
        ],
        "réponse": "GDR",
        "anecdote": "The German Democratic Republic was one of the authoritarian regimes that claimed to be people's democracies."
      },
      {
        "id": 25,
        "question": "What is the least populated French department to date ?",
        "propositions": [
          "Lozere",
          "Loiret",
          "Jura",
          "Landes"
        ],
        "réponse": "Lozere",
        "anecdote": "The department corresponds to the former bishopric of Gévaudan, which was part of the former province of Languedoc."
      },
      {
        "id": 26,
        "question": "In which city of Portugal would the Virgin appear to three shepherds ?",
        "propositions": [
          "circle",
          "Fatima",
          "Olive",
          "Freixianda"
        ],
        "réponse": "Fatima",
        "anecdote": "On October 13, 1917, thousands witnessed the miracle of the sun spinning around like a silver disc."
      },
      {
        "id": 27,
        "question": "In England, what is the largest inhabited castle in the world ?",
        "propositions": [
          "Windsor",
          "Beaumaris",
          "Rochester",
          "Norwich"
        ],
        "réponse": "Windsor",
        "anecdote": "The castle is famous for its architecture, but also because it is one of the residences of the British royal family."
      },
      {
        "id": 28,
        "question": "Which birthplace of the painter Dali houses a museum dedicated to his work ?",
        "propositions": [
          "Figueres",
          "masarach",
          "Spain",
          "portbou"
        ],
        "réponse": "Figueres",
        "anecdote": "The town of Figueres is known for hosting the Salvador Dalí Museum and the largest fortress in Europe, the Sant Ferran Castle."
      },
      {
        "id": 29,
        "question": "In which mythical place of Vienna is the Big Wheel installed ?",
        "propositions": [
          "Salzburg",
          "Prater",
          "sachertorte",
          "crocha"
        ],
        "réponse": "Prater",
        "anecdote": "With its 65 meters, the Ferris Wheel of Vienna symbolizes the district as well as, for many people, the city itself."
      },
      {
        "id": 30,
        "question": "Which castle near Vienna was the summer residence of the Habsburgs ?",
        "propositions": [
          "Hainfield",
          "Petersberg",
          "Schonbrunn",
          "Cumberlands"
        ],
        "réponse": "Schonbrunn",
        "anecdote": "The formal gardens in the park of Schönbrunn Palace were designed in 1695 by a pupil of Le Nôtre, Jean Tréhet."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "An welchem Feiertag fließt das Bier in Dublin noch freier ?",
        "propositions": [
          "Saint-André",
          "St. Michael",
          "Saint-Philippe",
          "St. Patrick's Day"
        ],
        "réponse": "St. Patrick's Day",
        "anecdote": "Saint Patrick soll den Iren während einer Predigt am Rock of Cashel dank eines Kleeblatts das Konzept der Heiligen Dreifaltigkeit erklärt haben."
      },
      {
        "id": 2,
        "question": "Wie lautet die internationale Telefonvorwahl für Frankreich ?",
        "propositions": [
          "34",
          "35",
          "32",
          "33"
        ],
        "réponse": "33",
        "anecdote": "Dieser Code ermöglicht es, Telefondienste ins Ausland zu nutzen und einen aus dem Ausland kommenden Anruf zu identifizieren."
      },
      {
        "id": 3,
        "question": "Welches marokkanische Gericht wird in großen Tontöpfen mit konischen Deckeln zubereitet ?",
        "propositions": [
          "Harscha",
          "Tajine",
          "Baddaz",
          "Mechoui"
        ],
        "réponse": "Tajine",
        "anecdote": "Diese kulinarische Zubereitung, eine Art Schmortopf, kann aus einer Mischung von Fleisch, Geflügel oder Fisch bestehen."
      },
      {
        "id": 4,
        "question": "Welche Slums erstrecken sich an den Rändern der Städte in Brasilien ?",
        "propositions": [
          "Favela",
          "Chatlia",
          "Rocinha",
          "kibera"
        ],
        "réponse": "Favela",
        "anecdote": "Meistens von Drogenhändlern kontrolliert, werden die Häuser aus recycelten Materialien gebaut."
      },
      {
        "id": 5,
        "question": "Was ist eines der Sieben Weltwunder, das einst in Alexandria stand ?",
        "propositions": [
          "Koloss",
          "Statue",
          "Pyramide",
          "Leuchtturm"
        ],
        "réponse": "Leuchtturm",
        "anecdote": "Die Arbeiten begannen unter Ptolemaios I., der vor dem Ende der Baustelle starb, und wurden während der Regierungszeit seines Sohnes Ptolemaios II. Abgeschlossen."
      },
      {
        "id": 6,
        "question": "Welche Wissenschaft hat die quantitative Untersuchung menschlicher Populationen zum Gegenstand ?",
        "propositions": [
          "Soziologie",
          "Demographie",
          "Geographie",
          "Klimatologie"
        ],
        "réponse": "Demographie",
        "anecdote": "Der Demograph analysiert zeitliche und räumliche Schwankungen in Abhängigkeit von sozioökonomischen und kulturellen Hintergründen."
      },
      {
        "id": 7,
        "question": "Was ist alphabetisch der erste Nationalstaat in Europa ?",
        "propositions": [
          "Albanien",
          "Andorra",
          "Österreich",
          "Armenien"
        ],
        "réponse": "Albanien",
        "anecdote": "Albanien grenzt im Norden an Montenegro, im Nordosten an den Kosovo, im Osten an Mazedonien und im Süden an Griechenland."
      },
      {
        "id": 8,
        "question": "In welchem europäischen Hauptstadthafen begrüßt eine Sirene Boote ?",
        "propositions": [
          "Lissabon",
          "Helsinki",
          "Bukarest",
          "Kopenhagen"
        ],
        "réponse": "Kopenhagen",
        "anecdote": "Diese Bronzestatue auf einem Felsen ist eine Darstellung der Figur aus dem gleichnamigen Märchen von Hans Christian Andersen."
      },
      {
        "id": 9,
        "question": "Welche Stadt in Frankreich ist die Stadt des Senfs und der Crème de Cassis ?",
        "propositions": [
          "Mülhausen",
          "Poitiers",
          "Kammer",
          "Dijon"
        ],
        "réponse": "Dijon",
        "anecdote": "Dijon-Senf wird aus braunen Senfkörnern (Brassica juncea), Essig, Salz und Zitronensäure hergestellt."
      },
      {
        "id": 10,
        "question": "Welcher Sport führt zu einer besseren Kenntnis der Abgründe ?",
        "propositions": [
          "Paddle",
          "Speläologie",
          "Langlauf",
          "Untersetzer"
        ],
        "réponse": "Speläologie",
        "anecdote": "Es besteht darin, unterirdische, natürliche, künstliche oder künstliche Hohlräume zu identifizieren, zu erforschen, zu studieren, zu kartieren oder zu besuchen."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche Musik ist für Portugal, was Flamenco für Andalusien ?",
        "propositions": [
          "Fado",
          "Mambo",
          "Sardana",
          "Bachata"
        ],
        "réponse": "Fado",
        "anecdote": "Der Fado-Sänger verarbeitet wiederkehrende Themen : Saudade, unerfüllte Liebe, Eifersucht, Nostalgie, Lebensschwierigkeiten oder Trauer."
      },
      {
        "id": 12,
        "question": "Welcher für seine Werften bekannte Hafen liegt an der Mündung der Loire ?",
        "propositions": [
          "Dünkirchen",
          "Marseille",
          "Saint-Nazaire",
          "Le Havre"
        ],
        "réponse": "Saint-Nazaire",
        "anecdote": "Der Hafen von Saint-Nazaire verwaltet die See- und Hafenaktivitäten in der Loire-Mündung und setzt Entwicklungspolitiken um."
      },
      {
        "id": 13,
        "question": "Wie das Sprichwort sagt, welche Stadt würde mit ifs abgefüllt werden ?",
        "propositions": [
          "Orléans",
          "Rouen",
          "Paris",
          "Marseille"
        ],
        "réponse": "Paris",
        "anecdote": "Paris, die bevölkerungsreichste Stadt Frankreichs, ist auch das erste unter den städtischen Gebieten der Europäischen Union vor London."
      },
      {
        "id": 14,
        "question": "Welcher heimische Hirsch ist das Wahrzeichen Lapplands ?",
        "propositions": [
          "Hirsch",
          "Rentier",
          "Hirsch",
          "Wildleder"
        ],
        "réponse": "Rentier",
        "anecdote": "Mehrere Rentiere wurden auf dem subantarktischen Archipel der Kerguelen-Inseln eingeführt, wo sie jetzt in freier Wildbahn leben."
      },
      {
        "id": 15,
        "question": "Welcher Film von Michael Curtiz hat dazu beigetragen, eine Hauptstadt zu einer legendären Stadt zu machen ?",
        "propositions": [
          "Janie",
          "Casablanca",
          "Romantik in Rio",
          "Nacht und Tag"
        ],
        "réponse": "Casablanca",
        "anecdote": "Der Film « Casablanca » mit Humphrey Bogart und Ingrid Bergman spielt während des Zweiten Weltkriegs in Casablanca."
      },
      {
        "id": 16,
        "question": "Welche Währung wurde in Deutschland verwendet, bevor es durch den Euro ersetzt wurde ?",
        "propositions": [
          "Markieren",
          "Drachme",
          "Krone",
          "Buch"
        ],
        "réponse": "Markieren",
        "anecdote": "50 Jahre nach der Währungsreform von 1948 war die Mark für viele Deutsche ein Symbol nationaler Identifikation."
      },
      {
        "id": 17,
        "question": "Welche Farbe hat der Stern auf dem roten Hintergrund der vietnamesischen Flagge ?",
        "propositions": [
          "Blau",
          "Grün",
          "Weiß",
          "Gelb"
        ],
        "réponse": "Gelb",
        "anecdote": "Staatsflagge der Sozialistischen Republik Vietnam, mit ihrem gelben Stern dient sie als Flagge des kommunistischen Regimes."
      },
      {
        "id": 18,
        "question": "Was ist derzeit der bevölkerungsreichste Kontinent der Welt ?",
        "propositions": [
          "Europa",
          "Afrika",
          "Ozeanien",
          "Asien"
        ],
        "réponse": "Asien",
        "anecdote": "Etwa 60 % der Weltbevölkerung lebt auf dem asiatischen Kontinent, eher ein kulturelles Konzept als eine homogene physische Einheit."
      },
      {
        "id": 19,
        "question": "In welchem Land spielte Shakespeare die Handlung von « Hamlet » ?",
        "propositions": [
          "Finnland",
          "Dänemark",
          "Norwegen",
          "Schweden"
        ],
        "réponse": "Dänemark",
        "anecdote": "Helsingör ist bekannt für die alte Festung Kronborg gegenüber Schweden, die imposanteste in ganz Skandinavien."
      },
      {
        "id": 20,
        "question": "Welche Wurstspezialität aus Vire wird mit Schweinefleischeintopf zubereitet ?",
        "propositions": [
          "Andouille",
          "Pastrami",
          "Chorizo",
          "Terrine"
        ],
        "réponse": "Andouille",
        "anecdote": "Die echte Andouille von Vire, unverändert seit dem achtzehnten Jahrhundert, besteht aus dem kompletten Bauch von Schweinefleisch, ohne den Zusatz von Fett."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Was ist der älteste zivile Flughafen in der Region Paris ?",
        "propositions": [
          "Orli",
          "Charles de Gaulle",
          "Villepreux",
          "Le Bourget"
        ],
        "réponse": "Le Bourget",
        "anecdote": "Der Flugplatz ist für den internationalen kommerziellen Verkehr, Privatflugzeuge, die allgemeine Luftfahrt und den Instrumentenflug geöffnet."
      },
      {
        "id": 22,
        "question": "Welche britische Eliteuniversität ist die älteste des Landes ?",
        "propositions": [
          "Bristol",
          "Buckingham",
          "Sheffield",
          "Oxford"
        ],
        "réponse": "Oxford",
        "anecdote": "Diese Elite-Universität beherbergt fast 33.000 Studenten, die auf 38 Colleges und 6 religiöse Stiftungen verteilt sind."
      },
      {
        "id": 23,
        "question": "Welcher Seefahrer besitzt seit 1998 in Lissabon eine Brücke in seinem Namen ?",
        "propositions": [
          "Vasco da Gama",
          "Sancho von Tovar",
          "Pedro Escobar",
          "Diogo Afonso"
        ],
        "réponse": "Vasco da Gama",
        "anecdote": "Mit einer Gesamtlänge von über 17 km ist die Vasco-da-Gama-Brücke nach der Krimbrücke die zweitlängste in Europa."
      },
      {
        "id": 24,
        "question": "Welches Land wurde nach dem Fall der Berliner Mauer in die Bundesrepublik Deutschland aufgenommen ?",
        "propositions": [
          "NVA",
          "CERB",
          "KPCh",
          "DDR"
        ],
        "réponse": "DDR",
        "anecdote": "Die Deutsche Demokratische Republik gehörte zu den autoritären Regimen, die den Anspruch erhoben, Volksdemokratien zu sein."
      },
      {
        "id": 25,
        "question": "Was ist das bisher am dünnsten besiedelte französische Departement ?",
        "propositions": [
          "Jura",
          "Loiret",
          "Landes",
          "Lozère"
        ],
        "réponse": "Lozère",
        "anecdote": "Das Departement entspricht dem ehemaligen Bistum Gévaudan, das Teil der ehemaligen Provinz Languedoc war."
      },
      {
        "id": 26,
        "question": "In welcher Stadt Portugals erschien die Jungfrau drei Hirten ?",
        "propositions": [
          "Freixianda",
          "Oliven",
          "Kreis",
          "Fatima"
        ],
        "réponse": "Fatima",
        "anecdote": "Am 13. Oktober 1917 erlebten Tausende von Menschen das Wunder der Sonne, die wie eine silberne Scheibe auf sich selbst wirbelte."
      },
      {
        "id": 27,
        "question": "Welches ist das größte bewohnte Schloss der Welt in England ?",
        "propositions": [
          "Beaumaris",
          "Rochester",
          "Norwich",
          "Windsor"
        ],
        "réponse": "Windsor",
        "anecdote": "Das Schloss ist berühmt für seine Architektur, aber auch, weil es eine der Residenzen der britischen Königsfamilie ist."
      },
      {
        "id": 28,
        "question": "Welcher Geburtsort des Malers Dali beherbergt ein Museum, das seinem Werk gewidmet ist ?",
        "propositions": [
          "Spanien",
          "Masarach",
          "Figuren",
          "Portbou"
        ],
        "réponse": "Figuren",
        "anecdote": "Die Stadt Figueres ist bekannt für das Salvador-Dalí-Museum und die größte Festung Europas, die Burg Sant Ferran."
      },
      {
        "id": 29,
        "question": "An welchem mythischen Ort Wiens steht das Riesenrad ?",
        "propositions": [
          "Salzburg",
          "Sachertorte",
          "Krokodil",
          "Prater"
        ],
        "réponse": "Prater",
        "anecdote": "Mit seinen 65 Metern symbolisiert das Wiener Riesenrad den Bezirk und für viele Menschen die Stadt selbst."
      },
      {
        "id": 30,
        "question": "Welches Schloss bei Wien war die Sommerresidenz der Habsburger ?",
        "propositions": [
          "Schönbrunn",
          "Cumberlands",
          "Petersberg",
          "Hainfeld"
        ],
        "réponse": "Schönbrunn",
        "anecdote": "Die formalen Gärten im Park von Schloss Schönbrunn wurden 1695 von einem Schüler von Le Nôtre, Jean Tréhet, angelegt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué día festivo la cerveza fluye aún más libremente en Dublín ?",
        "propositions": [
          "Día de San Patricio",
          "San Andrés",
          "San Miguel",
          "San Felipe"
        ],
        "réponse": "Día de San Patricio",
        "anecdote": "Se dice que San Patricio explicó el concepto de la Santísima Trinidad a los irlandeses durante un sermón en la roca de Cashel, gracias a un trébol."
      },
      {
        "id": 2,
        "question": "¿Cuál es el prefijo telefónico internacional de Francia ?",
        "propositions": [
          "34",
          "35",
          "33",
          "32"
        ],
        "réponse": "33",
        "anecdote": "Este código permite utilizar servicios telefónicos a otro país e identificar una llamada proveniente de un país extranjero."
      },
      {
        "id": 3,
        "question": "¿Qué plato marroquí se prepara en grandes ollas de barro con tapas cónicas ?",
        "propositions": [
          "Mechoui",
          "Tajín",
          "Harsha",
          "baddaz"
        ],
        "réponse": "Tajín",
        "anecdote": "Esta preparación culinaria, una especie de guiso cocido, puede estar compuesta por una mezcla de carne, ave o pescado."
      },
      {
        "id": 4,
        "question": "¿Qué favelas se extienden en las afueras de las ciudades de Brasil ?",
        "propositions": [
          "Chatia",
          "kibera",
          "Rocinha",
          "favela"
        ],
        "réponse": "favela",
        "anecdote": "La mayoría de las veces controladas por narcotraficantes, las casas están construidas con materiales reciclados."
      },
      {
        "id": 5,
        "question": "¿Cuál es una de las Siete Maravillas del Mundo que alguna vez estuvo en Alejandría ?",
        "propositions": [
          "estatua",
          "Pirámide",
          "faro",
          "coloso"
        ],
        "réponse": "faro",
        "anecdote": "El trabajo comenzó bajo Ptolomeo I, quien murió antes del final del proyecto, y se completó bajo el reinado de su hijo Ptolomeo II."
      },
      {
        "id": 6,
        "question": "¿Qué ciencia tiene por objeto el estudio cuantitativo de las poblaciones humanas ?",
        "propositions": [
          "Climatología",
          "Demografía",
          "Geografía",
          "Sociología"
        ],
        "réponse": "Demografía",
        "anecdote": "El demógrafo analiza las variaciones en el tiempo y el espacio, según los antecedentes socioeconómicos y culturales."
      },
      {
        "id": 7,
        "question": "¿Cuál es alfabéticamente el primer estado nacional en Europa ?",
        "propositions": [
          "Albania",
          "Armenia",
          "andorra",
          "Austria"
        ],
        "réponse": "Albania",
        "anecdote": "Albania comparte fronteras comunes con Montenegro al norte, Kosovo al noreste, Macedonia al este y Grecia al sur."
      },
      {
        "id": 8,
        "question": "¿En qué puerto de la capital europea una sirena saluda a los barcos ?",
        "propositions": [
          "Bucarest",
          "Copenhague",
          "Lisboa",
          "helsinki"
        ],
        "réponse": "Copenhague",
        "anecdote": "Esta estatua de bronce sobre una roca es una representación del personaje del cuento homónimo de Hans Christian Andersen."
      },
      {
        "id": 9,
        "question": "¿Qué ciudad de Francia es la ciudad de la mostaza y la crème de cassis ?",
        "propositions": [
          "Poitiers",
          "Chambéry",
          "Mulhouse",
          "Dijon"
        ],
        "réponse": "Dijon",
        "anecdote": "La mostaza Dijon se elabora a partir de semillas de mostaza marrón (Brassica juncea), vinagre, sal y ácido cítrico."
      },
      {
        "id": 10,
        "question": "¿Qué deporte conduce a un mejor conocimiento de los abismos ?",
        "propositions": [
          "montaña rusa",
          "Paddle",
          "Espeleología",
          "a campo traviesa"
        ],
        "réponse": "Espeleología",
        "anecdote": "Consiste en identificar, explorar, estudiar, cartografiar o visitar cavidades subterráneas, naturales, artificiales o artificiales."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué es la música para Portugal lo que es el flamenco para Andalucía ?",
        "propositions": [
          "fado",
          "sardana",
          "mambo",
          "Bachata"
        ],
        "réponse": "fado",
        "anecdote": "La cantante de fado explota temas recurrentes : la saudade, el amor incumplido, los celos, la nostalgia, la dificultad de vivir o el duelo."
      },
      {
        "id": 12,
        "question": "¿Qué puerto conocido por sus astilleros se encuentra en la desembocadura del Loira ?",
        "propositions": [
          "El Havre",
          "Dunkerque",
          "San Nazario",
          "Marsella"
        ],
        "réponse": "San Nazario",
        "anecdote": "El puerto de Saint-Nazaire gestiona la actividad marítima y portuaria en el estuario del Loira y aplica políticas de desarrollo."
      },
      {
        "id": 13,
        "question": "Como dice el refrán, ¿qué ciudad estaría embotellada con ifs ?",
        "propositions": [
          "Marsella",
          "Orleáns",
          "Ruán",
          "París"
        ],
        "réponse": "París",
        "anecdote": "La ciudad más poblada de Francia, París es también la primera entre las áreas urbanas de la Unión Europea por delante de Londres."
      },
      {
        "id": 14,
        "question": "¿Qué ciervo doméstico es el animal emblemático de Laponia ?",
        "propositions": [
          "Reno",
          "Ciervo",
          "Ciervo",
          "Gamuza"
        ],
        "réponse": "Reno",
        "anecdote": "Se han introducido varios renos en el archipiélago subantártico de las islas Kerguelen, donde ahora viven en estado salvaje."
      },
      {
        "id": 15,
        "question": "¿Qué película de Michael Curtiz ayudó a convertir una capital en una ciudad legendaria ?",
        "propositions": [
          "Romance en Río",
          "Janie",
          "Casablanca",
          "Noche y Día"
        ],
        "réponse": "Casablanca",
        "anecdote": "Protagonizada por Humphrey Bogart e Ingrid Bergman, la película « Casablanca » se desarrolla durante la Segunda Guerra Mundial en Casablanca."
      },
      {
        "id": 16,
        "question": "¿Qué moneda se usaba en Alemania antes de que fuera reemplazada por el euro ?",
        "propositions": [
          "Dracma",
          "Libro",
          "Corona",
          "marca"
        ],
        "réponse": "marca",
        "anecdote": "50 años después de la reforma monetaria de 1948, la marca era para muchos alemanes un símbolo de identificación nacional."
      },
      {
        "id": 17,
        "question": "¿De qué color es la estrella sobre el fondo rojo de la bandera vietnamita ?",
        "propositions": [
          "Azul",
          "amarillo",
          "Blanco",
          "Verde"
        ],
        "réponse": "amarillo",
        "anecdote": "Bandera estatal de la República Socialista de Vietnam, con su estrella amarilla, sirve como bandera del régimen comunista."
      },
      {
        "id": 18,
        "question": "¿Cuál es actualmente el continente más poblado del mundo ?",
        "propositions": [
          "Oceanía",
          "Asia",
          "Europa",
          "África"
        ],
        "réponse": "Asia",
        "anecdote": "Cerca del 60% de la población mundial vive en el continente asiático, más un concepto cultural que una entidad física homogénea."
      },
      {
        "id": 19,
        "question": "¿En qué país situó Shakespeare la acción de « Hamlet » ?",
        "propositions": [
          "Noruega",
          "Finlandia",
          "Dinamarca",
          "Suecia"
        ],
        "réponse": "Dinamarca",
        "anecdote": "Elsinore es conocida por la antigua fortaleza de Kronborg, frente a Suecia, la más imponente de toda Escandinavia."
      },
      {
        "id": 20,
        "question": "¿Qué especialidad de la charcutería de Vire se elabora con estofado de cerdo ?",
        "propositions": [
          "Andouille",
          "Terrina",
          "Chorizo",
          "pastrami"
        ],
        "réponse": "Andouille",
        "anecdote": "La auténtica andouille de Vire, sin cambios desde el siglo XVIII, consiste en la panceta entera del cerdo, sin grasa añadida."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuál es el aeropuerto civil más antiguo de la región de París ?",
        "propositions": [
          "Villepreux",
          "Carlos de Gaulle",
          "Orly",
          "Le Bourget"
        ],
        "réponse": "Le Bourget",
        "anecdote": "El aeródromo está abierto al tráfico comercial internacional, aviones privados, aviación general y vuelo por instrumentos."
      },
      {
        "id": 22,
        "question": "¿Qué universidad de élite del Reino Unido es la más antigua del país ?",
        "propositions": [
          "buckingham",
          "Brístol",
          "Sheffield",
          "oxford"
        ],
        "réponse": "oxford",
        "anecdote": "Esta universidad de élite alberga a casi 33,000 estudiantes, que se distribuyen en 38 colegios y 6 fundaciones religiosas."
      },
      {
        "id": 23,
        "question": "¿Qué navegante tiene un puente a su nombre en Lisboa desde 1998 ?",
        "propositions": [
          "Sancho de Tovar",
          "Vasco da Gama",
          "Pedro Escobar",
          "Diogo Alfonso"
        ],
        "réponse": "Vasco da Gama",
        "anecdote": "La longitud total de más de 17 km hace que el Puente Vasco da Gama sea el segundo más largo de Europa después del Puente de Crimea."
      },
      {
        "id": 24,
        "question": "¿Qué país fue absorbido por la Alemania Federal después de la caída del Muro de Berlín ?",
        "propositions": [
          "RDA",
          "NVA",
          "CERB",
          "PCCh"
        ],
        "réponse": "RDA",
        "anecdote": "La República Democrática Alemana fue uno de los regímenes autoritarios que pretendían ser democracias populares."
      },
      {
        "id": 25,
        "question": "¿Cuál es el departamento francés menos poblado hasta la fecha ?",
        "propositions": [
          "Jura",
          "Lozère",
          "Loiret",
          "Landas"
        ],
        "réponse": "Lozère",
        "anecdote": "El departamento corresponde al antiguo obispado de Gévaudan, que formaba parte de la antigua provincia de Languedoc."
      },
      {
        "id": 26,
        "question": "¿En qué ciudad de Portugal se aparecería la Virgen a tres pastores ?",
        "propositions": [
          "circulo",
          "Freixianda",
          "Oliva",
          "Fátima"
        ],
        "réponse": "Fátima",
        "anecdote": "El 13 de octubre de 1917, miles presenciaron el milagro del sol girando como un disco de plata."
      },
      {
        "id": 27,
        "question": "En Inglaterra, ¿cuál es el castillo habitado más grande del mundo ?",
        "propositions": [
          "Norwich",
          "Windsor",
          "Rochester",
          "Beaumaris"
        ],
        "réponse": "Windsor",
        "anecdote": "El castillo es famoso por su arquitectura, pero también porque es una de las residencias de la familia real británica."
      },
      {
        "id": 28,
        "question": "¿Qué lugar de nacimiento del pintor Dalí alberga un museo dedicado a su obra ?",
        "propositions": [
          "España",
          "portbou",
          "Figueras",
          "masarach"
        ],
        "réponse": "Figueras",
        "anecdote": "La localidad de Figueres es conocida por albergar el Museo Salvador Dalí y la fortaleza más grande de Europa, el Castillo de Sant Ferran."
      },
      {
        "id": 29,
        "question": "¿En qué lugar mítico de Viena está instalada la Gran Rueda ?",
        "propositions": [
          "Salzburgo",
          "tarta sacher",
          "crocha",
          "Prater"
        ],
        "réponse": "Prater",
        "anecdote": "Con sus 65 metros, la Noria de Viena simboliza el distrito y, para muchos, la ciudad misma."
      },
      {
        "id": 30,
        "question": "¿Qué castillo cerca de Viena fue la residencia de verano de los Habsburgo ?",
        "propositions": [
          "Hainfield",
          "Cumberlandia",
          "petersberg",
          "Schönbrunn"
        ],
        "réponse": "Schönbrunn",
        "anecdote": "Los jardines formales en el parque del Palacio de Schönbrunn fueron diseñados en 1695 por un alumno de Le Nôtre, Jean Tréhet."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In quale vacanza la birra scorre ancora più liberamente a Dublino ?",
        "propositions": [
          "San Michele",
          "San Filippo",
          "giorno di San Patrizio",
          "Saint-André"
        ],
        "réponse": "giorno di San Patrizio",
        "anecdote": "Si dice che San Patrizio abbia spiegato il concetto della Santissima Trinità agli irlandesi durante un sermone alla roccia di Cashel, grazie a un trifoglio."
      },
      {
        "id": 2,
        "question": "Qual è il prefisso telefonico internazionale per la Francia ?",
        "propositions": [
          "33",
          "34",
          "32",
          "35"
        ],
        "réponse": "33",
        "anecdote": "Questo codice permette di utilizzare i servizi telefonici verso un altro Paese e di identificare una chiamata proveniente da un Paese estero."
      },
      {
        "id": 3,
        "question": "Quale piatto marocchino viene preparato in grandi pentole di terracotta con coperchi conici ?",
        "propositions": [
          "Harsha",
          "Tajine",
          "baddaz",
          "Mechoui"
        ],
        "réponse": "Tajine",
        "anecdote": "Questa preparazione culinaria, una specie di spezzatino in umido, può essere composta da un misto di carne, pollame o pesce."
      },
      {
        "id": 4,
        "question": "Quali baraccopoli si estendono alla periferia delle città del Brasile ?",
        "propositions": [
          "kibera",
          "favela",
          "Rocina",
          "Chatlia"
        ],
        "réponse": "favela",
        "anecdote": "Il più delle volte controllate dai narcotrafficanti, le case sono costruite con materiali riciclati."
      },
      {
        "id": 5,
        "question": "Qual è una delle sette meraviglie del mondo che un tempo sorgeva ad Alessandria ?",
        "propositions": [
          "Statua",
          "Faro",
          "Colosso",
          "Piramide"
        ],
        "réponse": "Faro",
        "anecdote": "I lavori iniziarono sotto Tolomeo I, che morì prima della fine del progetto, e furono completati sotto il regno di suo figlio Tolomeo II."
      },
      {
        "id": 6,
        "question": "Quale scienza ha per oggetto lo studio quantitativo delle popolazioni umane ?",
        "propositions": [
          "Sociologia",
          "Demografia",
          "Climatologia",
          "geografia"
        ],
        "réponse": "Demografia",
        "anecdote": "Il demografo analizza le variazioni nel tempo e nello spazio, a seconda del background socio-economico e culturale."
      },
      {
        "id": 7,
        "question": "Qual è in ordine alfabetico il primo stato nazionale in Europa ?",
        "propositions": [
          "Andorra",
          "Austria",
          "Armenia",
          "Albania"
        ],
        "réponse": "Albania",
        "anecdote": "L'Albania condivide i confini comuni con il Montenegro a nord, il Kosovo a nord-est, la Macedonia a est e la Grecia a sud."
      },
      {
        "id": 8,
        "question": "In quale porto della capitale europea una sirena saluta le barche ?",
        "propositions": [
          "Helsinki",
          "Lisbona",
          "Copenaghen",
          "Bucarest"
        ],
        "réponse": "Copenaghen",
        "anecdote": "Questa statua in bronzo su una roccia è una rappresentazione del personaggio dell'omonimo racconto di Hans Christian Andersen."
      },
      {
        "id": 9,
        "question": "Quale città in Francia è la città della senape e della crème de cassis ?",
        "propositions": [
          "Mulhouse",
          "Chambery",
          "Poitiers",
          "Digione"
        ],
        "réponse": "Digione",
        "anecdote": "La senape di Digione è composta da semi di senape marrone (Brassica juncea), aceto, sale e acido citrico."
      },
      {
        "id": 10,
        "question": "Quale sport porta a una migliore conoscenza degli abissi ?",
        "propositions": [
          "sci di fondo",
          "Paddle",
          "Speleologia",
          "sottobicchiere"
        ],
        "réponse": "Speleologia",
        "anecdote": "Consiste nell'identificare, esplorare, studiare, mappare o visitare cavità sotterranee, naturali, artificiali o artificiali."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Che musica è per il Portogallo come il flamenco per l'Andalusia ?",
        "propositions": [
          "bachata",
          "Fado",
          "Mambo",
          "sarda"
        ],
        "réponse": "Fado",
        "anecdote": "Il cantante di fado sfrutta temi ricorrenti : saudade, amore inappagato, gelosia, nostalgia, difficoltà di vita o dolore."
      },
      {
        "id": 12,
        "question": "Quale porto noto per i suoi cantieri navali si trova alla foce della Loira ?",
        "propositions": [
          "Saint Nazaire",
          "Marsiglia",
          "Dunkerque",
          "Le Havre"
        ],
        "réponse": "Saint Nazaire",
        "anecdote": "Il porto di Saint-Nazaire gestisce l'attività marittima e portuale nell'estuario della Loira e attua politiche di sviluppo."
      },
      {
        "id": 13,
        "question": "Come si suol dire, quale città sarebbe imbottigliata con i se ?",
        "propositions": [
          "Parigi",
          "Orléans",
          "Rouen",
          "Marsiglia"
        ],
        "réponse": "Parigi",
        "anecdote": "La città più popolosa della Francia, Parigi è anche la prima tra le aree urbane dell'Unione Europea davanti a Londra."
      },
      {
        "id": 14,
        "question": "Quale cervo domestico è l'animale emblematico della Lapponia ?",
        "propositions": [
          "cervo",
          "cervo",
          "pelle scamosciata",
          "renna"
        ],
        "réponse": "renna",
        "anecdote": "Diverse renne sono state introdotte nell'arcipelago subantartico delle Isole Kerguelen, dove ora vivono allo stato brado."
      },
      {
        "id": 15,
        "question": "Quale film di Michael Curtiz ha contribuito a rendere una capitale una città leggendaria ?",
        "propositions": [
          "Notte e giorno",
          "Casablanca",
          "Janie",
          "Romantico a Rio"
        ],
        "réponse": "Casablanca",
        "anecdote": "Con Humphrey Bogart e Ingrid Bergman, il film « Casablanca » è ambientato durante la seconda guerra mondiale a Casablanca."
      },
      {
        "id": 16,
        "question": "Quale valuta veniva utilizzata in Germania prima di essere sostituita dall'euro ?",
        "propositions": [
          "Marco",
          "Prenota",
          "corona",
          "Dracma"
        ],
        "réponse": "Marco",
        "anecdote": "50 anni dopo la riforma monetaria del 1948, il marchio è stato per molti tedeschi un simbolo di identificazione nazionale."
      },
      {
        "id": 17,
        "question": "Di che colore è la stella sullo sfondo rosso della bandiera vietnamita ?",
        "propositions": [
          "giallo",
          "blu",
          "bianco",
          "verde"
        ],
        "réponse": "giallo",
        "anecdote": "Bandiera di stato della Repubblica Socialista del Vietnam, con la sua stella gialla, funge da bandiera del regime comunista."
      },
      {
        "id": 18,
        "question": "Qual è attualmente il continente più popolato del mondo ?",
        "propositions": [
          "Asia",
          "Europa",
          "Oceania",
          "Africa"
        ],
        "réponse": "Asia",
        "anecdote": "Circa il 60% della popolazione mondiale vive nel continente asiatico, più un concetto culturale che un'entità fisica omogenea."
      },
      {
        "id": 19,
        "question": "In quale paese Shakespeare ambientò l'azione di « Hamlet » ?",
        "propositions": [
          "Danimarca",
          "Finlandia",
          "Norvegia",
          "Svezia"
        ],
        "réponse": "Danimarca",
        "anecdote": "Elsinore è conosciuta per l'antica fortezza di Kronborg, di fronte alla Svezia, la più imponente di tutta la Scandinavia."
      },
      {
        "id": 20,
        "question": "Quale specialità di salumi Vire è fatta con lo spezzatino di maiale ?",
        "propositions": [
          "Chorizo",
          "Pastrami",
          "Terrina",
          "Andouille"
        ],
        "réponse": "Andouille",
        "anecdote": "La vera andouille de Vire, immutata dal 18° secolo, è costituita dalla pancia intera del maiale, senza grassi aggiunti."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qual è il più antico aeroporto civile della regione di Parigi ?",
        "propositions": [
          "Le Bourget",
          "Villepreux",
          "Orly",
          "Carlo de Gaulle"
        ],
        "réponse": "Le Bourget",
        "anecdote": "L'aeroporto è aperto al traffico commerciale internazionale, agli aerei privati, all'aviazione generale e al volo strumentale."
      },
      {
        "id": 22,
        "question": "Quale università d'élite del Regno Unito è la più antica del paese ?",
        "propositions": [
          "buckingham",
          "Oxford",
          "Bristol",
          "Sheffield"
        ],
        "réponse": "Oxford",
        "anecdote": "Questa università d'élite ospita quasi 33.000 studenti, che sono distribuiti in 38 college e 6 fondazioni religiose."
      },
      {
        "id": 23,
        "question": "Quale navigatore possiede un ponte a suo nome a Lisbona dal 1998 ?",
        "propositions": [
          "Vasco da Gama",
          "Sancio di Tovar",
          "Diogo Afonso",
          "Pedro Escobar"
        ],
        "réponse": "Vasco da Gama",
        "anecdote": "La lunghezza complessiva di oltre 17 km rende il ponte Vasco da Gama il secondo più lungo d'Europa dopo il ponte di Crimea."
      },
      {
        "id": 24,
        "question": "Quale paese è stato assorbito dalla Germania federale dopo la caduta del muro di Berlino ?",
        "propositions": [
          "PCC",
          "CERB",
          "NVA",
          "DDR"
        ],
        "réponse": "DDR",
        "anecdote": "La Repubblica Democratica Tedesca era uno dei regimi autoritari che affermavano di essere le democrazie popolari."
      },
      {
        "id": 25,
        "question": "Qual è il dipartimento francese meno popolato fino ad oggi ?",
        "propositions": [
          "Lande",
          "Giura",
          "Lozera",
          "Loiret"
        ],
        "réponse": "Lozera",
        "anecdote": "Il dipartimento corrisponde all'ex vescovado di Gévaudan, che faceva parte dell'ex provincia della Linguadoca."
      },
      {
        "id": 26,
        "question": "In quale città del Portogallo la Vergine sarebbe apparsa a tre pastori ?",
        "propositions": [
          "Fatima",
          "cerchio",
          "Freixanda",
          "oliva"
        ],
        "réponse": "Fatima",
        "anecdote": "Il 13 ottobre 1917 migliaia di persone assistettero al miracolo del sole che girava come un disco d'argento."
      },
      {
        "id": 27,
        "question": "Qual è in Inghilterra il castello abitato più grande del mondo ?",
        "propositions": [
          "Beaumaris",
          "Windsor",
          "Norwich",
          "Rochester"
        ],
        "réponse": "Windsor",
        "anecdote": "Il castello è famoso per la sua architettura, ma anche perché è una delle residenze della famiglia reale britannica."
      },
      {
        "id": 28,
        "question": "Quale luogo di nascita del pittore Dalì ospita un museo dedicato alla sua opera ?",
        "propositions": [
          "portbou",
          "Spagna",
          "masarach",
          "Figueres"
        ],
        "réponse": "Figueres",
        "anecdote": "La città di Figueres è nota per ospitare il Museo Salvador Dalí e la fortezza più grande d'Europa, il Castello di Sant Ferran."
      },
      {
        "id": 29,
        "question": "In quale luogo mitico di Vienna è installata la Grande Ruota ?",
        "propositions": [
          "Prater",
          "crocha",
          "Salisburgo",
          "torta sacher"
        ],
        "réponse": "Prater",
        "anecdote": "Con i suoi 65 metri, la ruota panoramica di Vienna simboleggia il quartiere e, per molti, la città stessa."
      },
      {
        "id": 30,
        "question": "Quale castello vicino a Vienna era la residenza estiva degli Asburgo ?",
        "propositions": [
          "Hainfield",
          "Cumberland",
          "Petersberg",
          "Schönbrunn"
        ],
        "réponse": "Schönbrunn",
        "anecdote": "I giardini formali nel parco del castello di Schönbrunn furono progettati nel 1695 da un allievo di Le Nôtre, Jean Tréhet."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Op welke vakantie vloeit het bier nog vrijer in Dublin ?",
        "propositions": [
          "St. Michaël",
          "St. Patrick's Day",
          "Sint-Philippe",
          "Saint-André"
        ],
        "réponse": "St. Patrick's Day",
        "anecdote": "Saint Patrick zou het concept van de Heilige Drie-eenheid aan de Ieren hebben uitgelegd tijdens een preek op de rots van Cashel, dankzij een klaver."
      },
      {
        "id": 2,
        "question": "Wat is de internationale telefooncode voor Frankrijk ?",
        "propositions": [
          "33",
          "34",
          "32",
          "35"
        ],
        "réponse": "33",
        "anecdote": "Deze code maakt het mogelijk om gebruik te maken van telefoondiensten naar een ander land en om een oproep uit het buitenland te identificeren."
      },
      {
        "id": 3,
        "question": "Welk Marokkaans gerecht wordt bereid in grote aardewerken potten met conische deksels ?",
        "propositions": [
          "baddaz",
          "Mechoui",
          "Tajine",
          "Harsha"
        ],
        "réponse": "Tajine",
        "anecdote": "Deze culinaire bereiding, een soort stoofpotje, kan bestaan uit een mengsel van vlees, gevogelte of vis."
      },
      {
        "id": 4,
        "question": "Welke sloppenwijken strekken zich uit aan de rand van steden in Brazilië ?",
        "propositions": [
          "favela",
          "kibera",
          "Chatlia",
          "Rocinha"
        ],
        "réponse": "favela",
        "anecdote": "Meestal gecontroleerd door drugshandelaren, zijn de huizen gebouwd met gerecyclede materialen."
      },
      {
        "id": 5,
        "question": "Wat is een van de zeven wereldwonderen die ooit in Alexandrië stond ?",
        "propositions": [
          "Kolossus",
          "Vuurtoren",
          "Standbeeld",
          "Piramide"
        ],
        "réponse": "Vuurtoren",
        "anecdote": "Het werk begon onder Ptolemaeus I, die stierf voor het einde van het project, en werd voltooid onder het bewind van zijn zoon Ptolemaeus II."
      },
      {
        "id": 6,
        "question": "Welke wetenschap heeft tot doel de kwantitatieve studie van menselijke populaties ?",
        "propositions": [
          "Sociologie",
          "Aardrijkskunde",
          "demografie",
          "klimatologie"
        ],
        "réponse": "demografie",
        "anecdote": "De demograaf analyseert variaties in tijd en ruimte, afhankelijk van sociaal-economische en culturele achtergronden."
      },
      {
        "id": 7,
        "question": "Wat is alfabetisch gezien de eerste nationale staat in Europa ?",
        "propositions": [
          "Andorra",
          "Oostenrijk",
          "Albanië",
          "Armenië"
        ],
        "réponse": "Albanië",
        "anecdote": "Albanië deelt gemeenschappelijke grenzen met Montenegro in het noorden, Kosovo in het noordoosten, Macedonië in het oosten en Griekenland in het zuiden."
      },
      {
        "id": 8,
        "question": "In welke Europese hoofdstad begroet een sirene boten ?",
        "propositions": [
          "Lissabon",
          "Kopenhagen",
          "Boekarest",
          "helsinki"
        ],
        "réponse": "Kopenhagen",
        "anecdote": "Dit bronzen beeld op een rots is een weergave van het personage uit het gelijknamige verhaal van Hans Christian Andersen."
      },
      {
        "id": 9,
        "question": "Welke stad in Frankrijk is de stad van mosterd en crème de cassis ?",
        "propositions": [
          "Chambéry",
          "Dijon",
          "Poitiers",
          "Mulhouse"
        ],
        "réponse": "Dijon",
        "anecdote": "Dijon-mosterd wordt gemaakt van bruine mosterdzaadjes (Brassica juncea), azijn, zout en citroenzuur."
      },
      {
        "id": 10,
        "question": "Welke sport leidt tot een betere kennis van de kloven ?",
        "propositions": [
          "Speleologie",
          "langlaufen",
          "onderzetter",
          "Paddle"
        ],
        "réponse": "Speleologie",
        "anecdote": "Het bestaat uit het identificeren, verkennen, bestuderen, in kaart brengen of bezoeken van ondergrondse, natuurlijke, door de mens gemaakte of kunstmatige holtes."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke muziek is voor Portugal wat flamenco is voor Andalusië ?",
        "propositions": [
          "Mambo",
          "Fado",
          "sardana",
          "Bachata"
        ],
        "réponse": "Fado",
        "anecdote": "De fadozanger maakt gebruik van terugkerende thema's : saudade, onvervulde liefde, jaloezie, nostalgie, moeilijk leven of verdriet."
      },
      {
        "id": 12,
        "question": "Welke haven, bekend om zijn scheepswerven, ligt aan de monding van de Loire ?",
        "propositions": [
          "Sint Nazaire",
          "Le Havre",
          "Marseille",
          "Duinkerken"
        ],
        "réponse": "Sint Nazaire",
        "anecdote": "De haven van Saint-Nazaire beheert de maritieme en havenactiviteiten in het estuarium van de Loire en voert ontwikkelingsbeleid uit."
      },
      {
        "id": 13,
        "question": "Zoals het gezegde luidt, welke stad zou worden gebotteld met ifs ?",
        "propositions": [
          "Parijs",
          "Orléans",
          "Marseille",
          "Rouaan"
        ],
        "réponse": "Parijs",
        "anecdote": "Parijs, de dichtstbevolkte stad van Frankrijk, is ook de eerste van de stedelijke gebieden van de Europese Unie, vóór Londen."
      },
      {
        "id": 14,
        "question": "Welk tamme hert is het emblematische dier van Lapland ?",
        "propositions": [
          "Suède",
          "Hert",
          "Rendier",
          "Hert"
        ],
        "réponse": "Rendier",
        "anecdote": "Verschillende rendieren zijn geïntroduceerd in de sub-Antarctische archipel van de Kerguelen-eilanden, waar ze nu in het wild leven."
      },
      {
        "id": 15,
        "question": "Welke film van Michael Curtiz heeft geholpen om van een hoofdstad een legendarische stad te maken ?",
        "propositions": [
          "Romantiek in Rio",
          "Casablanca",
          "Nacht en dag",
          "Janie"
        ],
        "réponse": "Casablanca",
        "anecdote": "Met in de hoofdrollen Humphrey Bogart en Ingrid Bergman speelt de film « Casablanca » zich af tijdens de Tweede Wereldoorlog in Casablanca."
      },
      {
        "id": 16,
        "question": "Welke valuta werd in Duitsland gebruikt voordat deze werd vervangen door de euro ?",
        "propositions": [
          "Boek",
          "Markeer",
          "Drachme",
          "kroon"
        ],
        "réponse": "Markeer",
        "anecdote": "50 jaar na de monetaire hervorming van 1948 was het merkteken voor veel Duitsers een symbool van nationale identificatie."
      },
      {
        "id": 17,
        "question": "Wat is de kleur van de ster op de rode achtergrond van de Vietnamese vlag ?",
        "propositions": [
          "Geel",
          "Groen",
          "Blauw",
          "Wit"
        ],
        "réponse": "Geel",
        "anecdote": "Staatsvlag van de Socialistische Republiek Vietnam, met zijn gele ster, dient het als de vlag van het communistische regime."
      },
      {
        "id": 18,
        "question": "Wat is momenteel het meest bevolkte continent ter wereld ?",
        "propositions": [
          "Afrika",
          "Europa",
          "Oceanië",
          "Azië"
        ],
        "réponse": "Azië",
        "anecdote": "Ongeveer 60% van de wereldbevolking woont op het Aziatische continent, meer een cultureel concept dan een homogene fysieke entiteit."
      },
      {
        "id": 19,
        "question": "In welk land speelde Shakespeare de actie van « Hamlet » ?",
        "propositions": [
          "Zweden",
          "Noorwegen",
          "Denemarken",
          "Finland"
        ],
        "réponse": "Denemarken",
        "anecdote": "Elsinore staat bekend om het oude fort van Kronborg, tegenover Zweden, het meest imposante fort van heel Scandinavië."
      },
      {
        "id": 20,
        "question": "Welke charcuteriespecialiteit van Vire wordt gemaakt met stoofvlees ?",
        "propositions": [
          "Andouille",
          "Chorizo",
          "Pastrami",
          "Terrine"
        ],
        "réponse": "Andouille",
        "anecdote": "De echte andouille de Vire, onveranderd sinds de 18e eeuw, bestaat uit de hele buik van het varkensvlees, zonder toegevoegd vet."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wat is de oudste civiele luchthaven in de regio Parijs ?",
        "propositions": [
          "Orly",
          "Charles de Gaulle",
          "Villepreux",
          "Le Bourget"
        ],
        "réponse": "Le Bourget",
        "anecdote": "Het vliegveld staat open voor internationaal commercieel verkeer, privévliegtuigen, algemene luchtvaart en instrumentvliegen."
      },
      {
        "id": 22,
        "question": "Welke Britse elite-universiteit is de oudste van het land ?",
        "propositions": [
          "Oxford",
          "Bristol",
          "Sheffield",
          "buckingham"
        ],
        "réponse": "Oxford",
        "anecdote": "Deze elite-universiteit herbergt bijna 33.000 studenten, die verspreid zijn over 38 hogescholen en 6 religieuze stichtingen."
      },
      {
        "id": 23,
        "question": "Welke navigator heeft sinds 1998 een brug op zijn naam in Lissabon ?",
        "propositions": [
          "Diogo Afonso",
          "Pedro Escobar",
          "Vasco da Gama",
          "Sancho van Tovar"
        ],
        "réponse": "Vasco da Gama",
        "anecdote": "De totale lengte van meer dan 17 km maakt de Vasco da Gama-brug de op één na langste van Europa na de Krimbrug."
      },
      {
        "id": 24,
        "question": "Welk land werd na de val van de Berlijnse Muur opgenomen in Bonds-Duitsland ?",
        "propositions": [
          "DDR",
          "NVA",
          "CCP",
          "CERB"
        ],
        "réponse": "DDR",
        "anecdote": "De Duitse Democratische Republiek was een van de autoritaire regimes die beweerden volksdemocratieën te zijn."
      },
      {
        "id": 25,
        "question": "Wat is tot nu toe het minst bevolkte Franse departement ?",
        "propositions": [
          "Jura",
          "Landes",
          "Lozère",
          "Loiret"
        ],
        "réponse": "Lozère",
        "anecdote": "Het departement komt overeen met het voormalige bisdom Gévaudan, dat deel uitmaakte van de voormalige provincie Languedoc."
      },
      {
        "id": 26,
        "question": "In welke stad van Portugal zou de Maagd aan drie herders verschijnen ?",
        "propositions": [
          "Freixianda",
          "cirkel",
          "Olijf",
          "Fatima"
        ],
        "réponse": "Fatima",
        "anecdote": "Op 13 oktober 1917 waren duizenden mensen getuige van het wonder van de zon die als een zilveren schijf op zichzelf wervelde."
      },
      {
        "id": 27,
        "question": "Wat is in Engeland het grootste bewoonde kasteel ter wereld ?",
        "propositions": [
          "Rochester",
          "Windsor",
          "Norwich",
          "Beaumaris"
        ],
        "réponse": "Windsor",
        "anecdote": "Het kasteel staat bekend om zijn architectuur, maar ook omdat het een van de residenties is van de Britse koninklijke familie."
      },
      {
        "id": 28,
        "question": "In welke geboorteplaats van de schilder Dali is een museum gewijd aan zijn werk ?",
        "propositions": [
          "masarach",
          "portbou",
          "Figueres",
          "Spanje"
        ],
        "réponse": "Figueres",
        "anecdote": "De stad Figueres staat bekend om het huis van het Salvador Dalí-museum en het grootste fort van Europa, het kasteel van Sant Ferran."
      },
      {
        "id": 29,
        "question": "In welke mythische plaats van Wenen is het Big Wheel geïnstalleerd ?",
        "propositions": [
          "sachertorte",
          "Prater",
          "Salzburg",
          "krokodil"
        ],
        "réponse": "Prater",
        "anecdote": "Het reuzenrad van Wenen symboliseert met zijn 65 meter hoogte zowel de wijk als, voor veel mensen, de stad zelf."
      },
      {
        "id": 30,
        "question": "Welk kasteel in de buurt van Wenen was de zomerresidentie van de Habsburgers ?",
        "propositions": [
          "Petersberg",
          "Cumberlands",
          "Hainfield",
          "Schönbrunn"
        ],
        "réponse": "Schönbrunn",
        "anecdote": "De formele tuinen in het park van paleis Schönbrunn werden in 1695 ontworpen door een leerling van Le Nôtre, Jean Tréhet."
      }
    ]
    }
  }
}