{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 6,
  "mise-à-jour": "2024-02-08",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture en vrac #9",
      "slogan": "De la culture à tous les niveaux"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Bulk culture #9",
      "slogan": "General culture at all levels"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultivo a granel #9",
      "slogan": "Cultura general a todos los niveles"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura di massa #9",
      "slogan": "Cultura generale a tutti i livelli"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Massenkultur #9",
      "slogan": "Allgemeine Kultur auf allen Ebenen"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Bulkcultuur #9",
      "slogan": "Algemene cultuur op alle niveaus"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel parc est sans conteste le plus vaste du centre de Londres ?",
        "propositions": [
          "Hyde Park",
          "O2 Arena",
          "Wembley",
          "Cricket Ground"
        ],
        "réponse": "Hyde Park",
        "anecdote": "Sa superficie de 140 hectares, ajoutée à celle de Kensington Gardens, donne une surface totale de 250 hectares."
      },
      {
        "id": 2,
        "question": "Quel magma, émis par un volcan en éruption, se solidifie en roche volcanique ?",
        "propositions": [
          "Liant",
          "Lave",
          "Mastic",
          "Résine"
        ],
        "réponse": "Lave",
        "anecdote": "Les laves, au moment où elles sont émises, atteignent des températures qui varient de 700 à 1 200° C."
      },
      {
        "id": 3,
        "question": "Quelle petite statue-fontaine bruxelloise attire de nombreux touristes ?",
        "propositions": [
          "Porteuse d'eau",
          "Abreuvoir",
          "Madone",
          "Manneken-Pis"
        ],
        "réponse": "Manneken-Pis",
        "anecdote": "Elle est située au coeur de Bruxelles, à deux pas de la Grand-Place, à l'intersection de la rue de l'Étuve et de la rue du Chêne."
      },
      {
        "id": 4,
        "question": "Dans quel pays peut-on contempler les vestiges du théâtre d'Éphèse ?",
        "propositions": [
          "Grèce",
          "Tunisie",
          "Turquie",
          "Italie"
        ],
        "réponse": "Turquie",
        "anecdote": "Bien que située à sept kilomètres à l'intérieur des terres, Éphèse était dans l'Antiquité l'un des ports les plus actifs de la mer Égée."
      },
      {
        "id": 5,
        "question": "À quelle ville pensez-vous lorsque l'on évoque le célèbre hôtel Negresco ?",
        "propositions": [
          "Marseille",
          "Nice",
          "Cannes",
          "Saint-Tropez"
        ],
        "réponse": "Nice",
        "anecdote": "C'est l'un des rares survivants de l'hôtellerie du début du XXe siècle et l'un des derniers établissements indépendants de cette classe."
      },
      {
        "id": 6,
        "question": "Combien de présidents ont leur visage sculpté dans la pierre du mont Rushmore ?",
        "propositions": [
          "Trois",
          "Quatre",
          "Cinq",
          "Six"
        ],
        "réponse": "Quatre",
        "anecdote": "Les sculptures de Gutzon Borglum, hautes de 18 mètres, représentent quatre des présidents les plus marquants de l'histoire."
      },
      {
        "id": 7,
        "question": "Quelle est la longueur moyenne en centimètres d'un piquant d'oursin ?",
        "propositions": [
          "2 cm",
          "8 cm",
          "4 cm",
          "6 cm"
        ],
        "réponse": "2 cm",
        "anecdote": "Ce sont des invertébrés de forme arrondie au corps recouvert de piquants, parfois désignés comme hérissons de mer."
      },
      {
        "id": 8,
        "question": "Combien de tentacules possède une pieuvre normalement constituée ?",
        "propositions": [
          "Douze",
          "Dix",
          "Six",
          "Huit"
        ],
        "réponse": "Huit",
        "anecdote": "Le corps de la pieuvre est entièrement souple hormis un bec, qui ressemble à certains égards à celui des perroquets."
      },
      {
        "id": 9,
        "question": "En cyclisme, comment appelle-t-on un groupe compact de coureurs ?",
        "propositions": [
          "Peloton",
          "Braquet",
          "Lanterne rouge",
          "Prologue"
        ],
        "réponse": "Peloton",
        "anecdote": "En cyclisme le peloton représente le groupe majoritaire et ceux qui parviennent à s'extirper de ce groupe sont nommés les échappés."
      },
      {
        "id": 10,
        "question": "Comment nomme-t-on les émanations gazeuses issues d'un volcan ?",
        "propositions": [
          "Thermopyles",
          "Mofettes",
          "Geysers",
          "Fumerolles"
        ],
        "réponse": "Fumerolles",
        "anecdote": "Dans la mythologie japonaise, les fumerolles du mont Fuji étaient apparentées à la combustion du contenu d'un flacon d'immortalité."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle est la quatrième langue la plus parlée en Suisse ?",
        "propositions": [
          "Allemand",
          "Italien",
          "Français",
          "Romanche"
        ],
        "réponse": "Romanche",
        "anecdote": "Selon le recensement fédéral de la population de 2000, 60.561 résidents suisses parlent cette langue, soit 0,8% de la population."
      },
      {
        "id": 12,
        "question": "Dans quel pays peut-on visiter un musée consacré à Victor Hugo à Vianden ?",
        "propositions": [
          "Pays-Bas",
          "Allemagne",
          "Suisse",
          "Luxembourg"
        ],
        "réponse": "Luxembourg",
        "anecdote": "Victor Hugo a en effet séjourné à quatre reprises à Vianden, notamment du 8 juin au 22 août 1871, expulsé de Belgique."
      },
      {
        "id": 13,
        "question": "Combien y a-t-il d'étoiles sur le drapeau de la Nouvelle-Zélande ?",
        "propositions": [
          "Six",
          "Sept",
          "Cinq",
          "Quatre"
        ],
        "réponse": "Quatre",
        "anecdote": "Elles représentent la constellation de la Croix du Sud dont seulement quatre étoiles sur cinq sont visibles sur le drapeau."
      },
      {
        "id": 14,
        "question": "Quelle ville accueille ses plus opulents visiteurs à La Mamounia ?",
        "propositions": [
          "Rabat",
          "Marrakech",
          "Tanger",
          "Casablanca"
        ],
        "réponse": "Marrakech",
        "anecdote": "Comme le jardin Majorelle, ce palace cinq étoiles au coeur de Marakesh est considéré comme un lieu mythique de la ville."
      },
      {
        "id": 15,
        "question": "Quel pays reste à ce jour le premier producteur de café au monde ?",
        "propositions": [
          "Pérou",
          "Brésil",
          "Chili",
          "Costa Rica"
        ],
        "réponse": "Brésil",
        "anecdote": "La première plantation au Brésil est établie en 1727 par Francisco de Mello Palheta, après sa visite comme ambassadeur."
      },
      {
        "id": 16,
        "question": "À Londres, quel luxueux grand magasin se trouve sur Brompton Road ?",
        "propositions": [
          "Harrods",
          "Whiteleys",
          "Liberty",
          "Hamleys"
        ],
        "réponse": "Harrods",
        "anecdote": "Harrods est également un grand magasin établi en 1914 en Argentine, situé sur la Calle Florida, mais fermé en 1998."
      },
      {
        "id": 17,
        "question": "Dans quel État américain peut-on visiter le parc national des Everglades ?",
        "propositions": [
          "Vermont",
          "Floride",
          "Indiana",
          "Alabama"
        ],
        "réponse": "Floride",
        "anecdote": "Visité par environ un million de personnes par an, le parc national des Everglades a été déclaré réserve de biosphère en 1976."
      },
      {
        "id": 18,
        "question": "Pourquoi l'anguille retourne-t-elle en eau de mer après un long séjour en eau douce ?",
        "propositions": [
          "Se reproduire",
          "Se laver",
          "Manger",
          "Mourir"
        ],
        "réponse": "Se reproduire",
        "anecdote": "Les anguilles étaient jadis réputées particulièrement rustiques et résistantes, grâce notamment à leur capacité à respirer l'air."
      },
      {
        "id": 19,
        "question": "À quelle profondeur sont immergées les coquilles St Jacques pour leur culture ?",
        "propositions": [
          "20 mètres",
          "10 mètres",
          "30 mètres",
          "40 mètres"
        ],
        "réponse": "10 mètres",
        "anecdote": "L'espèce possède la particularité, rare dans le monde animal des coquillages, d'être munie de 200 yeux catadioptriques élémentaires."
      },
      {
        "id": 20,
        "question": "Quel est le titre du deuxième roman ouvrier d'Émile Zola ?",
        "propositions": [
          "Le Rêve",
          "Nana",
          "Germinal",
          "La Terre"
        ],
        "réponse": "Germinal",
        "anecdote": "Paru d'abord en feuilleton, « Germinal » est un roman d'Émile Zola publié en 1885, treizième roman de la série des « Rougon-Macquart »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel observatoire royal se trouve dans la banlieue de Londres ?",
        "propositions": [
          "Cambridge",
          "Aldershot",
          "Aldershot",
          "Greenwich"
        ],
        "réponse": "Greenwich",
        "anecdote": "Le bâtiment abrite un musée d'instruments destinés à l'astronomie et à la navigation, dont les chronomètres de John Harrison."
      },
      {
        "id": 22,
        "question": "Quel poisson est le trésor gastronomique de Collioure ?",
        "propositions": [
          "Anchois",
          "Crabe",
          "Homard",
          "Caviar"
        ],
        "réponse": "Anchois",
        "anecdote": "L'anchois de Collioure se présente sous trois formes : anchois au sel, filets d'anchois en saumure, filets d'anchois à l'huile."
      },
      {
        "id": 23,
        "question": "De quelle année date l'Atomium bâti pour une Exposition universelle ?",
        "propositions": [
          "1938",
          "1948",
          "1968",
          "1958"
        ],
        "réponse": "1958",
        "anecdote": "L'Atomium représente la maille conventionnelle du cristal de fer (structure cubique centrée) agrandie 165 milliards de fois."
      },
      {
        "id": 24,
        "question": "Quelle ville, dont Picasso est natif, possède un musée dédié au peintre ?",
        "propositions": [
          "Malaga",
          "Saragosse",
          "Séville",
          "Valence"
        ],
        "réponse": "Malaga",
        "anecdote": "La capitale malaguène a connu un véritable essor au cours des dernières années en ce qui concerne son offre de musées."
      },
      {
        "id": 25,
        "question": "Quelle île de la lagune vénitienne est spécialisée dans l'artisanat du verre ?",
        "propositions": [
          "Murano",
          "Giudecca",
          "Chioggia",
          "Burano"
        ],
        "réponse": "Murano",
        "anecdote": "Les artisans, spécialisés dans le soufflage de la qualité précise du verre de Venise, y ont acquis une renommée internationale."
      },
      {
        "id": 26,
        "question": "Quel pays est le plus grand producteur de pastèques au monde ?",
        "propositions": [
          "Turquie",
          "Iran",
          "Brésil",
          "Chine"
        ],
        "réponse": "Chine",
        "anecdote": "Aussi appelée melon d'eau, il faut distinguer la pastèque comestible de la pastèque à confiture ou citre, non directement comestible."
      },
      {
        "id": 27,
        "question": "Quelle ville des Pays-Bas est surtout réputée pour ses faïences bleues ?",
        "propositions": [
          "Delft",
          "Brielle",
          "Leerdam",
          "Strijen"
        ],
        "réponse": "Delft",
        "anecdote": "Des dizaines de fabricants des XVIIe siècle et XVIIIe siècle ne subsiste plus qu'une seule manufacture importante: Royal Delft."
      },
      {
        "id": 28,
        "question": "De quel élément minéral l'opale et le sable sont-ils composés ?",
        "propositions": [
          "Bauxite",
          "Silice",
          "Microlite",
          "Cuprite"
        ],
        "réponse": "Silice",
        "anecdote": "La silice est un matériau transparent dans tout le domaine visible ce qui lui donne des applications intéressantes en optique."
      },
      {
        "id": 29,
        "question": "Sur quelle bobine allongée les dentellières enroulaient-elles le fil ?",
        "propositions": [
          "Félibrée",
          "Touloulou",
          "Broquelet",
          "Kabaré"
        ],
        "réponse": "Broquelet",
        "anecdote": "Le Broquelet était une grande fête populaire des ouvriers du textile lillois se déroulant le 9 mai, jour de la translation de Saint-Nicolas."
      },
      {
        "id": 30,
        "question": "Outre l'indigo, à partir de quelle autre plante fabrique-t-on un colorant bleu naturel ?",
        "propositions": [
          "Marguerite",
          "Algue",
          "Pétunia",
          "Chardon"
        ],
        "réponse": "Algue",
        "anecdote": "La spiruline, de couleur bleu-vert, domine l'environnement chimique extrêmement contraignant des lacs saturés."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which park is arguably the largest in central London ?",
        "propositions": [
          "Hyde Park",
          "Wembley",
          "O2 Arena",
          "Cricket Ground"
        ],
        "réponse": "Hyde Park",
        "anecdote": "Its area of 140 hectares, added to that of Kensington Gardens, gives a total area of 250 hectares."
      },
      {
        "id": 2,
        "question": "What magma emitted by an erupting volcano solidifies into volcanic rock ?",
        "propositions": [
          "Resin",
          "Putty",
          "Binder",
          "Lava"
        ],
        "réponse": "Lava",
        "anecdote": "The lavas, when they are emitted, reach temperatures that vary from 700 to 1,200°C."
      },
      {
        "id": 3,
        "question": "Which small statue-fountain in Brussels attracts many tourists ?",
        "propositions": [
          "Madonna",
          "Water carrier",
          "Manneken-Pis",
          "Drinking trough"
        ],
        "réponse": "Manneken-Pis",
        "anecdote": "It is located in the heart of Brussels, a stone's throw from the Grand-Place, at the intersection of rue de l'Étuve and rue du Chêne."
      },
      {
        "id": 4,
        "question": "In which country can one contemplate the remains of the theater of Ephesus ?",
        "propositions": [
          "Tunisia",
          "Turkey",
          "Italy",
          "Greece"
        ],
        "réponse": "Turkey",
        "anecdote": "Although located seven kilometers inland, Ephesus was in ancient times one of the busiest ports on the Aegean Sea."
      },
      {
        "id": 5,
        "question": "What city do you think of when you think of the famous Hotel Negresco ?",
        "propositions": [
          "St. Tropez",
          "Marseilles",
          "Nice",
          "Rods"
        ],
        "réponse": "Nice",
        "anecdote": "It is one of the few survivors of the early 20th century hotel industry and one of the last independent establishments of this class."
      },
      {
        "id": 6,
        "question": "How many presidents have their faces carved in stone on Mount Rushmore ?",
        "propositions": [
          "Five",
          "Three",
          "Six",
          "Four"
        ],
        "réponse": "Four",
        "anecdote": "Gutzon Borglum's 18-meter-tall sculptures depict four of history's most influential presidents."
      },
      {
        "id": 7,
        "question": "What is the average length in centimeters of a sea urchin spine ?",
        "propositions": [
          "8cm",
          "2cm",
          "6cm",
          "4cm"
        ],
        "réponse": "2cm",
        "anecdote": "They are rounded invertebrates with a body covered in spines, sometimes referred to as sea urchins."
      },
      {
        "id": 8,
        "question": "How many tentacles does a normally constituted octopus have ?",
        "propositions": [
          "Six",
          "Ten",
          "Eight",
          "Twelve"
        ],
        "réponse": "Eight",
        "anecdote": "The body of the octopus is completely flexible except for a beak, which in some respects resembles that of parrots."
      },
      {
        "id": 9,
        "question": "In cycling, what do you call a compact group of riders ?",
        "propositions": [
          "Platoon",
          "Prologue",
          "Red Lantern",
          "gear"
        ],
        "réponse": "Platoon",
        "anecdote": "In cycling the peloton represents the majority group and those who manage to extricate themselves from this group are called breakaways."
      },
      {
        "id": 10,
        "question": "What is the gaseous emanation from a volcano called ?",
        "propositions": [
          "Geysers",
          "Thermopylae",
          "Mofettes",
          "Fumaroles"
        ],
        "réponse": "Fumaroles",
        "anecdote": "In Japanese mythology, the fumaroles of Mount Fuji were akin to the burning of the contents of a flask of immortality."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What is the fourth most spoken language in Switzerland ?",
        "propositions": [
          "French",
          "Italian",
          "Romansh",
          "German"
        ],
        "réponse": "Romansh",
        "anecdote": "According to the federal population census of 2000, 60,561 Swiss residents speak this language, or 0.8% of the population."
      },
      {
        "id": 12,
        "question": "In which country can you visit a museum dedicated to Victor Hugo in Vianden ?",
        "propositions": [
          "Netherlands",
          "Luxemburg",
          "Germany",
          "Switzerland"
        ],
        "réponse": "Luxemburg",
        "anecdote": "Victor Hugo indeed stayed four times in Vianden, notably from June 8 to August 22, 1871, expelled from Belgium."
      },
      {
        "id": 13,
        "question": "How many stars are there on the New Zealand flag ?",
        "propositions": [
          "Six",
          "Seven",
          "Five",
          "Four"
        ],
        "réponse": "Four",
        "anecdote": "They represent the constellation of the Southern Cross of which only four out of five stars are visible on the flag."
      },
      {
        "id": 14,
        "question": "Which city welcomes its most opulent visitors to La Mamounia ?",
        "propositions": [
          "Tangier",
          "Marrakesh",
          "casablanca",
          "Flap"
        ],
        "réponse": "Marrakesh",
        "anecdote": "Like the Majorelle Garden, this five-star palace in the heart of Marakesh is considered a mythical place in the city."
      },
      {
        "id": 15,
        "question": "Which country remains to this day the largest coffee producer in the world ?",
        "propositions": [
          "costa rican",
          "Peru",
          "Chile",
          "Brazil"
        ],
        "réponse": "Brazil",
        "anecdote": "The first plantation in Brazil was established in 1727 by Francisco de Mello Palheta, after his visit as ambassador."
      },
      {
        "id": 16,
        "question": "In London, what luxury department store is on Brompton Road ?",
        "propositions": [
          "Harrods",
          "Whiteleys",
          "Freedom",
          "Hamleys"
        ],
        "réponse": "Harrods",
        "anecdote": "Harrods is also a department store established in 1914 in Argentina, located on Calle Florida, but closed in 1998."
      },
      {
        "id": 17,
        "question": "In which US state can you visit Everglades National Park ?",
        "propositions": [
          "Alabama",
          "Vermont",
          "Florida",
          "Indiana"
        ],
        "réponse": "Florida",
        "anecdote": "Visited by around one million people a year, Everglades National Park was declared a biosphere reserve in 1976."
      },
      {
        "id": 18,
        "question": "Why do eels return to sea water after a long stay in fresh water ?",
        "propositions": [
          "Die",
          "To wash",
          "Eat",
          "Reproduce"
        ],
        "réponse": "Reproduce",
        "anecdote": "Eels were once known to be particularly hardy and resistant, thanks in particular to their ability to breathe air."
      },
      {
        "id": 19,
        "question": "How deep are scallops submerged for their culture ?",
        "propositions": [
          "30 meters",
          "10 meters",
          "40 meters",
          "20 meters"
        ],
        "réponse": "10 meters",
        "anecdote": "The species has the particularity, rare in the animal world of shells, of being equipped with 200 elementary catadioptric eyes."
      },
      {
        "id": 20,
        "question": "What is the title of Émile Zola's second working-class novel ?",
        "propositions": [
          "Nana",
          "Le Rêve",
          "Germinal",
          "La Terre"
        ],
        "réponse": "Germinal",
        "anecdote": "First published in serial form, « Germinal » is a novel by Émile Zola published in 1885, the thirteenth novel in the « Rougon-Macquart » series."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which royal observatory is in the suburbs of London ?",
        "propositions": [
          "Cambridge",
          "Greenwich",
          "Aldershot",
          "Aldershot"
        ],
        "réponse": "Greenwich",
        "anecdote": "The building houses a museum of instruments for astronomy and navigation, including John Harrison's chronometers."
      },
      {
        "id": 22,
        "question": "Which fish is Collioure's gastronomic treasure ?",
        "propositions": [
          "Caviar",
          "Lobster",
          "Anchovies",
          "Crab"
        ],
        "réponse": "Anchovies",
        "anecdote": "Collioure anchovies come in three forms : anchovies in salt, anchovy fillets in brine, anchovy fillets in oil."
      },
      {
        "id": 23,
        "question": "What year dates the Atomium built for a Universal Exhibition ?",
        "propositions": [
          "1938",
          "1958",
          "1948",
          "1968"
        ],
        "réponse": "1958",
        "anecdote": "The Atomium represents the conventional iron crystal lattice (centered cubic structure) magnified 165 billion times."
      },
      {
        "id": 24,
        "question": "Which city where Picasso was born has a museum dedicated to the painter ?",
        "propositions": [
          "Málaga",
          "Seville",
          "Valencia",
          "Zaragoza"
        ],
        "réponse": "Málaga",
        "anecdote": "The Malaga capital has experienced a real boom in recent years in terms of its museum offer."
      },
      {
        "id": 25,
        "question": "Which island in the Venetian lagoon specializes in glass craftsmanship ?",
        "propositions": [
          "Giudecca",
          "Chioggia",
          "Murano",
          "Burano"
        ],
        "réponse": "Murano",
        "anecdote": "The craftsmen, who specialize in blowing the precise quality of Venetian glass, have gained international renown here."
      },
      {
        "id": 26,
        "question": "Which country is the largest producer of watermelons in the world ?",
        "propositions": [
          "Iran",
          "Brazil",
          "Turkey",
          "China"
        ],
        "réponse": "China",
        "anecdote": "Also called watermelon, edible watermelon must be distinguished from jam or citer watermelon, which is not directly edible."
      },
      {
        "id": 27,
        "question": "Which city in the Netherlands is best known for its blue tiles ?",
        "propositions": [
          "Strijen",
          "Leerdam",
          "Brielle",
          "Delft"
        ],
        "réponse": "Delft",
        "anecdote": "From dozens of 17th- and 18th-century manufacturers, only one major factory remains : Royal Delft."
      },
      {
        "id": 28,
        "question": "What mineral element are opal and sand composed of ?",
        "propositions": [
          "Microlite",
          "Cuprite",
          "Silica",
          "Bauxite"
        ],
        "réponse": "Silica",
        "anecdote": "Silica is a transparent material throughout the visible range, which gives it interesting applications in optics."
      },
      {
        "id": 29,
        "question": "On which elongated spool did the lacemakers wind the thread ?",
        "propositions": [
          "Toulouse",
          "Kabare",
          "February",
          "broquelette"
        ],
        "réponse": "broquelette",
        "anecdote": "Le Broquelet was a big popular festival for Lille textile workers taking place on May 9, the day of the translation of Saint-Nicolas."
      },
      {
        "id": 30,
        "question": "What plant is the only natural blue dye made from ?",
        "propositions": [
          "Thistle",
          "Petunia",
          "daisy",
          "Seaweed"
        ],
        "réponse": "Seaweed",
        "anecdote": "Spirulina, blue-green in color, dominates the extremely restrictive chemical environment of saturated lakes."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welcher Park ist wohl der größte im Zentrum von London ?",
        "propositions": [
          "Cricketplatz",
          "Wembley",
          "Hydepark",
          "O2-Arena"
        ],
        "réponse": "Hydepark",
        "anecdote": "Seine Fläche von 140 Hektar ergibt zusammen mit der von Kensington Gardens eine Gesamtfläche von 250 Hektar."
      },
      {
        "id": 2,
        "question": "Welches Magma, das von einem ausbrechenden Vulkan ausgestoßen wird, erstarrt zu Vulkangestein ?",
        "propositions": [
          "Ordner",
          "Kitt",
          "Harz",
          "Lava"
        ],
        "réponse": "Lava",
        "anecdote": "Die Lava erreicht beim Austritt Temperaturen zwischen 700 und 1 200°C."
      },
      {
        "id": 3,
        "question": "Welche kleine Brunnenstatue in Brüssel zieht viele Touristen an ?",
        "propositions": [
          "Madonna",
          "Wasserträger",
          "Tränke",
          "Manneken-Pis"
        ],
        "réponse": "Manneken-Pis",
        "anecdote": "Es liegt im Herzen von Brüssel, nur einen Steinwurf vom Grand-Place entfernt, an der Kreuzung der Rue de l'Étuve und der Rue du Chêne."
      },
      {
        "id": 4,
        "question": "In welchem Land kann man die Überreste des Theaters von Ephesus betrachten ?",
        "propositions": [
          "Italien",
          "Tunesien",
          "Griechenland",
          "Türkei"
        ],
        "réponse": "Türkei",
        "anecdote": "Obwohl Ephesus sieben Kilometer landeinwärts liegt, war es in der Antike einer der geschäftigsten Häfen an der Ägäis."
      },
      {
        "id": 5,
        "question": "An welche Stadt denken Sie, wenn Sie an das berühmte Hotel Negresco denken ?",
        "propositions": [
          "Schön",
          "Stangen",
          "St. Tropez",
          "Marseille"
        ],
        "réponse": "Schön",
        "anecdote": "Es ist eines der wenigen Überlebenden der Hotellerie des frühen 20. Jahrhunderts und eines der letzten unabhängigen Häuser dieser Klasse."
      },
      {
        "id": 6,
        "question": "Wie viele Präsidenten haben ihre Gesichter auf dem Mount Rushmore in Stein gemeißelt ?",
        "propositions": [
          "Vier",
          "Fünf",
          "Drei",
          "Sechs"
        ],
        "réponse": "Vier",
        "anecdote": "Die 18 Meter hohen Skulpturen von Gutzon Borglum stellen vier der einflussreichsten Präsidenten der Geschichte dar."
      },
      {
        "id": 7,
        "question": "Was ist die durchschnittliche Länge in Zentimetern der Wirbelsäule eines Seeigels ?",
        "propositions": [
          "8cm",
          "4cm",
          "2cm",
          "6cm"
        ],
        "réponse": "2cm",
        "anecdote": "Sie sind runde wirbellose Tiere mit einem von Stacheln bedeckten Körper, die manchmal als Seeigel bezeichnet werden."
      },
      {
        "id": 8,
        "question": "Wie viele Tentakel hat ein normal aufgebauter Oktopus ?",
        "propositions": [
          "Zwölf",
          "Acht",
          "Sechs",
          "Zehn"
        ],
        "réponse": "Acht",
        "anecdote": "Der Körper des Oktopus ist bis auf einen Schnabel, der in gewisser Hinsicht dem von Papageien ähnelt, völlig flexibel."
      },
      {
        "id": 9,
        "question": "Was nennt man im Radsport eine kompakte Gruppe von Fahrern ?",
        "propositions": [
          "Gang",
          "Prolog",
          "Zug",
          "Rote Laterne"
        ],
        "réponse": "Zug",
        "anecdote": "Im Radsport stellt das Peloton die Mehrheitsgruppe dar und diejenigen, die es schaffen, sich aus dieser Gruppe herauszulösen, werden Ausreißer genannt."
      },
      {
        "id": 10,
        "question": "Wie nennt man die gasförmige Emanation eines Vulkans ?",
        "propositions": [
          "Geysire",
          "Thermopylen",
          "Fumarolen",
          "Mofetten"
        ],
        "réponse": "Fumarolen",
        "anecdote": "In der japanischen Mythologie ähnelten die Fumarolen des Fuji dem Verbrennen des Inhalts eines Fläschchens der Unsterblichkeit."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Was ist die am vierthäufigsten gesprochene Sprache in der Schweiz ?",
        "propositions": [
          "Rätoromanisch",
          "Italienisch",
          "Deutsch",
          "Französisch"
        ],
        "réponse": "Rätoromanisch",
        "anecdote": "Gemäss der eidgenössischen Volkszählung von 2000 sprechen 60'561 Schweizerinnen und Schweizer diese Sprache oder 0,8% der Bevölkerung."
      },
      {
        "id": 12,
        "question": "In welchem Land kann man in Vianden ein Museum besuchen, das Victor Hugo gewidmet ist ?",
        "propositions": [
          "Luxemburg",
          "Deutschland",
          "Schweiz",
          "Niederlande"
        ],
        "réponse": "Luxemburg",
        "anecdote": "Victor Hugo hielt sich tatsächlich viermal in Vianden auf, insbesondere vom 8. Juni bis zum 22. August 1871, als er aus Belgien ausgewiesen wurde."
      },
      {
        "id": 13,
        "question": "Wie viele Sterne hat die neuseeländische Flagge ?",
        "propositions": [
          "Sechs",
          "Fünf",
          "Sieben",
          "Vier"
        ],
        "réponse": "Vier",
        "anecdote": "Sie stellen das Sternbild Kreuz des Südens dar, von dem nur vier von fünf Sternen auf der Flagge sichtbar sind."
      },
      {
        "id": 14,
        "question": "Welche Stadt begrüßt ihre opulentesten Besucher im La Mamounia ?",
        "propositions": [
          "Casablanca",
          "Klappe",
          "Marrakesch",
          "Tanger"
        ],
        "réponse": "Marrakesch",
        "anecdote": "Wie der Majorelle-Garten gilt dieser Fünf-Sterne-Palast im Herzen von Marakesch als ein mythischer Ort in der Stadt."
      },
      {
        "id": 15,
        "question": "Welches Land ist bis heute der größte Kaffeeproduzent der Welt ?",
        "propositions": [
          "Peru",
          "Chile",
          "costaricanisch",
          "Brasilien"
        ],
        "réponse": "Brasilien",
        "anecdote": "Die erste Plantage in Brasilien wurde 1727 von Francisco de Mello Palheta nach seinem Besuch als Botschafter gegründet."
      },
      {
        "id": 16,
        "question": "Welches Luxuskaufhaus in London befindet sich in der Brompton Road ?",
        "propositions": [
          "Whiteleys",
          "Freiheit",
          "Hamleys",
          "Harrods"
        ],
        "réponse": "Harrods",
        "anecdote": "Harrods ist auch ein 1914 in Argentinien gegründetes Kaufhaus in der Calle Florida, das jedoch 1998 geschlossen wurde."
      },
      {
        "id": 17,
        "question": "In welchem US-Bundesstaat kann man den Everglades National Park besuchen ?",
        "propositions": [
          "Indiana",
          "Vermont",
          "Florida",
          "Alabama"
        ],
        "réponse": "Florida",
        "anecdote": "Der Everglades-Nationalpark, der jährlich von rund einer Million Menschen besucht wird, wurde 1976 zum Biosphärenreservat erklärt."
      },
      {
        "id": 18,
        "question": "Warum kehren Aale nach einem langen Aufenthalt im Süßwasser ins Meerwasser zurück ?",
        "propositions": [
          "Waschen",
          "sterben",
          "Reproduzieren",
          "Essen"
        ],
        "réponse": "Reproduzieren",
        "anecdote": "Aale galten einst als besonders robust und widerstandsfähig, insbesondere dank ihrer Fähigkeit, Luft zu atmen."
      },
      {
        "id": 19,
        "question": "Wie tief werden Jakobsmuscheln für ihren Anbau eingetaucht ?",
        "propositions": [
          "10 Meter",
          "40 Meter",
          "30 Meter",
          "20 Meter"
        ],
        "réponse": "10 Meter",
        "anecdote": "Die Art hat die in der Tierwelt der Muscheln seltene Besonderheit, mit 200 elementaren katadioptrischen Augen ausgestattet zu sein."
      },
      {
        "id": 20,
        "question": "Wie heißt der zweite Arbeiterroman von Émile Zola ?",
        "propositions": [
          "Le Rêve",
          "Germinal",
          "Nana",
          "La Terre"
        ],
        "réponse": "Germinal",
        "anecdote": "« Germinal » wurde erstmals in Serienform veröffentlicht und ist ein Roman von Émile Zola, der 1885 veröffentlicht wurde, der dreizehnte Roman in der Reihe « Rougon-Macquart »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welches königliche Observatorium befindet sich in einem Vorort von London ?",
        "propositions": [
          "Aldershot",
          "Aldershot",
          "Cambridge",
          "Greenwich"
        ],
        "réponse": "Greenwich",
        "anecdote": "Das Gebäude beherbergt ein Museum mit Instrumenten für Astronomie und Navigation, darunter die Chronometer von John Harrison."
      },
      {
        "id": 22,
        "question": "Welcher Fisch ist der gastronomische Schatz von Collioure ?",
        "propositions": [
          "Sardellen",
          "Hummer",
          "Kaviar",
          "Krabbe"
        ],
        "réponse": "Sardellen",
        "anecdote": "Collioure-Sardellen gibt es in drei Formen : Sardellen in Salz, Sardellenfilets in Salzlake, Sardellenfilets in Öl."
      },
      {
        "id": 23,
        "question": "Auf welches Jahr datiert das Atomium, das für eine Weltausstellung gebaut wurde ?",
        "propositions": [
          "1948",
          "1938",
          "1958",
          "1968"
        ],
        "réponse": "1958",
        "anecdote": "Das Atomium stellt das herkömmliche Eisenkristallgitter (zentrierte Würfelstruktur) in 165-milliardenfacher Vergrößerung dar."
      },
      {
        "id": 24,
        "question": "In welcher Stadt, in der Picasso geboren wurde, gibt es ein Museum, das dem Maler gewidmet ist ?",
        "propositions": [
          "Sevilla",
          "Malaga",
          "Saragossa",
          "Valencia"
        ],
        "réponse": "Malaga",
        "anecdote": "Die Hauptstadt Málaga hat in den letzten Jahren einen regelrechten Boom erlebt, was ihr Museumsangebot betrifft."
      },
      {
        "id": 25,
        "question": "Welche Insel in der Lagune von Venedig ist auf Glashandwerk spezialisiert ?",
        "propositions": [
          "Giudecca",
          "Murano",
          "Burano",
          "Chioggia"
        ],
        "réponse": "Murano",
        "anecdote": "Die Handwerker, die sich darauf spezialisiert haben, die präzise Qualität von venezianischem Glas zu blasen, haben sich hier internationales Ansehen erworben."
      },
      {
        "id": 26,
        "question": "Welches Land ist der größte Wassermelonenproduzent der Welt ?",
        "propositions": [
          "China",
          "Türkei",
          "Iran",
          "Brasilien"
        ],
        "réponse": "China",
        "anecdote": "Die essbare Wassermelone, auch Wassermelone genannt, muss von der Marmelade oder Zitratwassermelone unterschieden werden, die nicht direkt essbar ist."
      },
      {
        "id": 27,
        "question": "Welche Stadt in den Niederlanden ist am bekanntesten für ihre blauen Kacheln ?",
        "propositions": [
          "Strijen",
          "Leerdam",
          "Brielle",
          "Delft"
        ],
        "réponse": "Delft",
        "anecdote": "Von Dutzenden von Herstellern aus dem 17."
      },
      {
        "id": 28,
        "question": "Aus welchem mineralischen Element bestehen Opal und Sand ?",
        "propositions": [
          "Mikrolith",
          "Bauxit",
          "Cuprit",
          "Kieselsäure"
        ],
        "réponse": "Kieselsäure",
        "anecdote": "Silica ist ein transparentes Material im gesamten sichtbaren Bereich, was ihm interessante Anwendungen in der Optik bietet."
      },
      {
        "id": 29,
        "question": "Auf welche längliche Spule wickelten die Klöpplerinnen den Faden ?",
        "propositions": [
          "Kabare",
          "Broquelette",
          "Toulouse",
          "Februar"
        ],
        "réponse": "Broquelette",
        "anecdote": "Le Broquelet war ein großes Volksfest für die Textilarbeiter von Lille, das am 9. Mai, dem Tag der Übersetzung von Saint-Nicolas, stattfand."
      },
      {
        "id": 30,
        "question": "Aus welcher Pflanze wird der einzige natürliche blaue Farbstoff hergestellt ?",
        "propositions": [
          "Algen",
          "Distel",
          "Petunie",
          "Gänseblümchen"
        ],
        "réponse": "Algen",
        "anecdote": "Spirulina, blaugrün in der Farbe, dominiert die extrem restriktive chemische Umgebung gesättigter Seen."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué parque es posiblemente el más grande del centro de Londres ?",
        "propositions": [
          "Estadio O2",
          "Parque Hyde",
          "Campo de críquet",
          "Wembley"
        ],
        "réponse": "Parque Hyde",
        "anecdote": "Su superficie de 140 hectáreas, sumada a la de Kensington Gardens, da una superficie total de 250 hectáreas."
      },
      {
        "id": 2,
        "question": "¿Qué magma emitido por un volcán en erupción se solidifica en roca volcánica ?",
        "propositions": [
          "Carpeta",
          "lava",
          "Masilla",
          "Resina"
        ],
        "réponse": "lava",
        "anecdote": "Las lavas, cuando son emitidas, alcanzan temperaturas que varían de 700 a 1 200°C."
      },
      {
        "id": 3,
        "question": "¿Qué pequeña estatua-fuente en Bruselas atrae a muchos turistas ?",
        "propositions": [
          "Manneken-Pis",
          "Bebedero",
          "Portador de agua",
          "virgen"
        ],
        "réponse": "Manneken-Pis",
        "anecdote": "Está ubicado en el corazón de Bruselas, a tiro de piedra de la Grand-Place, en la intersección de la rue de l'Étuve y la rue du Chêne."
      },
      {
        "id": 4,
        "question": "¿En qué país se pueden contemplar los restos del teatro de Éfeso ?",
        "propositions": [
          "Turquía",
          "Túnez",
          "Grecia",
          "Italia"
        ],
        "réponse": "Turquía",
        "anecdote": "Aunque se encuentra a siete kilómetros tierra adentro, Éfeso fue en la antigüedad uno de los puertos más activos del mar Egeo."
      },
      {
        "id": 5,
        "question": "¿En qué ciudad piensas cuando piensas en el famoso Hotel Negresco ?",
        "propositions": [
          "Marsella",
          "St. Tropez",
          "Varillas",
          "Niza"
        ],
        "réponse": "Niza",
        "anecdote": "Es uno de los pocos sobrevivientes de la industria hotelera de principios del siglo XX y uno de los últimos establecimientos independientes de esta clase."
      },
      {
        "id": 6,
        "question": "¿Cuántos presidentes tienen el rostro tallado en piedra en el Monte Rushmore ?",
        "propositions": [
          "Tres",
          "Cinco",
          "Cuatro",
          "Seis"
        ],
        "réponse": "Cuatro",
        "anecdote": "Las esculturas de 18 metros de altura de Gutzon Borglum representan a cuatro de los presidentes más influyentes de la historia."
      },
      {
        "id": 7,
        "question": "¿Cuál es la longitud promedio en centímetros de la espina de un erizo de mar ?",
        "propositions": [
          "4cm",
          "6cm",
          "2cm",
          "8 cm"
        ],
        "réponse": "2cm",
        "anecdote": "Son invertebrados redondeados con un cuerpo cubierto de espinas, a veces denominados erizos de mar."
      },
      {
        "id": 8,
        "question": "¿Cuántos tentáculos tiene un pulpo normalmente constituido ?",
        "propositions": [
          "Ocho",
          "Doce",
          "Diez",
          "Seis"
        ],
        "réponse": "Ocho",
        "anecdote": "El cuerpo del pulpo es completamente flexible excepto por un pico, que en algunos aspectos se parece al de los loros."
      },
      {
        "id": 9,
        "question": "En ciclismo, ¿cómo llamas a un grupo compacto de ciclistas ?",
        "propositions": [
          "Pelotón",
          "engranaje",
          "Linterna roja",
          "Prólogo"
        ],
        "réponse": "Pelotón",
        "anecdote": "En ciclismo el pelotón representa el grupo mayoritario y aquellos que logran desligarse de este grupo se denominan escapadas."
      },
      {
        "id": 10,
        "question": "¿Cómo se llama la emanación gaseosa de un volcán ?",
        "propositions": [
          "Mofettas",
          "Fumarolas",
          "Géiseres",
          "Termópilas"
        ],
        "réponse": "Fumarolas",
        "anecdote": "En la mitología japonesa, las fumarolas del Monte Fuji eran similares a la quema del contenido de un frasco de inmortalidad."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuál es el cuarto idioma más hablado en Suiza ?",
        "propositions": [
          "italiano",
          "francés",
          "romanche",
          "alemán"
        ],
        "réponse": "romanche",
        "anecdote": "Según el censo de población federal de 2000, 60.561 residentes suizos hablan este idioma, o el 0,8% de la población."
      },
      {
        "id": 12,
        "question": "¿En qué país se puede visitar un museo dedicado a Victor Hugo en Vianden ?",
        "propositions": [
          "Alemania",
          "Luxemburgo",
          "Países Bajos",
          "Suiza"
        ],
        "réponse": "Luxemburgo",
        "anecdote": "En efecto, Víctor Hugo permaneció cuatro veces en Vianden, en particular del 8 de junio al 22 de agosto de 1871, expulsado de Bélgica."
      },
      {
        "id": 13,
        "question": "¿Cuántas estrellas hay en la bandera de Nueva Zelanda ?",
        "propositions": [
          "Siete",
          "Cuatro",
          "Cinco",
          "Seis"
        ],
        "réponse": "Cuatro",
        "anecdote": "Representan la constelación de la Cruz del Sur de la cual solo cuatro de cinco estrellas son visibles en la bandera."
      },
      {
        "id": 14,
        "question": "¿Qué ciudad recibe a sus visitantes más opulentos en La Mamounia ?",
        "propositions": [
          "Tánger",
          "casablanca",
          "Marrakech",
          "Solapa"
        ],
        "réponse": "Marrakech",
        "anecdote": "Al igual que el Jardín Majorelle, este palacio de cinco estrellas en el corazón de Marrakech es considerado un lugar mítico en la ciudad."
      },
      {
        "id": 15,
        "question": "¿Qué país sigue siendo hasta el día de hoy el mayor productor de café del mundo ?",
        "propositions": [
          "Perú",
          "Chile",
          "Brasil",
          "costarricense"
        ],
        "réponse": "Brasil",
        "anecdote": "La primera plantación en Brasil fue establecida en 1727 por Francisco de Mello Palheta, después de su visita como embajador."
      },
      {
        "id": 16,
        "question": "En Londres, ¿qué tienda por departamentos de lujo hay en Brompton Road ?",
        "propositions": [
          "Hamleys",
          "Libertad",
          "Harrods",
          "Whiteleys"
        ],
        "réponse": "Harrods",
        "anecdote": "Harrods es también una tienda por departamentos establecida en 1914 en Argentina, ubicada en la calle Florida, pero cerrada en 1998."
      },
      {
        "id": 17,
        "question": "¿En qué estado de EE. UU. se puede visitar el Parque Nacional de los Everglades ?",
        "propositions": [
          "alabama",
          "florida",
          "vermont",
          "Indiana"
        ],
        "réponse": "florida",
        "anecdote": "Visitado por alrededor de un millón de personas al año, el Parque Nacional Everglades fue declarado reserva de la biosfera en 1976."
      },
      {
        "id": 18,
        "question": "¿Por qué las anguilas regresan al agua de mar después de una larga estancia en agua dulce ?",
        "propositions": [
          "lavar",
          "Reproducir",
          "Morir",
          "comer"
        ],
        "réponse": "Reproducir",
        "anecdote": "Las anguilas alguna vez fueron conocidas por ser particularmente fuertes y resistentes, gracias en particular a su capacidad para respirar aire."
      },
      {
        "id": 19,
        "question": "¿A qué profundidad se sumergen las vieiras para su cultivo ?",
        "propositions": [
          "20 metros",
          "30 metros",
          "10 metros",
          "40 metros"
        ],
        "réponse": "10 metros",
        "anecdote": "La especie tiene la particularidad, rara en el mundo animal de las conchas, de estar dotada de 200 ojos catadióptricos elementales."
      },
      {
        "id": 20,
        "question": "¿Cuál es el título de la segunda novela obrera de Émile Zola ?",
        "propositions": [
          "Nana",
          "Germinal",
          "La Terre",
          "Le Rêve"
        ],
        "réponse": "Germinal",
        "anecdote": "Publicada por primera vez en forma de serie, « Germinal » es una novela de Émile Zola publicada en 1885, la decimotercera novela de la serie « Rougon-Macquart »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué observatorio real está en los suburbios de Londres ?",
        "propositions": [
          "Cambridge",
          "Aldershot",
          "Greenwich",
          "Aldershot"
        ],
        "réponse": "Greenwich",
        "anecdote": "El edificio alberga un museo de instrumentos de astronomía y navegación, incluidos los cronómetros de John Harrison."
      },
      {
        "id": 22,
        "question": "¿Qué pescado es el tesoro gastronómico de Collioure ?",
        "propositions": [
          "caviar",
          "Anchoas",
          "Langosta",
          "Cangrejo"
        ],
        "réponse": "Anchoas",
        "anecdote": "Las anchoas de Collioure se presentan en tres presentaciones : anchoas en sal, filetes de anchoa en salmuera, filetes de anchoa en aceite."
      },
      {
        "id": 23,
        "question": "¿De qué año data el Atomium construido para una Exposición Universal ?",
        "propositions": [
          "1968",
          "1938",
          "1948",
          "1958"
        ],
        "réponse": "1958",
        "anecdote": "El Atomium representa la red cristalina de hierro convencional (estructura cúbica centrada) ampliada 165 mil millones de veces."
      },
      {
        "id": 24,
        "question": "¿Qué ciudad donde nació Picasso tiene un museo dedicado al pintor ?",
        "propositions": [
          "malaga",
          "Zaragoza",
          "Sevilla",
          "València"
        ],
        "réponse": "malaga",
        "anecdote": "La capital malagueña ha experimentado un auténtico boom en los últimos años en cuanto a su oferta museística."
      },
      {
        "id": 25,
        "question": "¿Qué isla de la laguna de Venecia se especializa en la artesanía del vidrio ?",
        "propositions": [
          "Burano",
          "Giudecca",
          "Chioggia",
          "Murano"
        ],
        "réponse": "Murano",
        "anecdote": "Los artesanos, que se especializan en soplar la calidad precisa del vidrio veneciano, han ganado renombre internacional aquí."
      },
      {
        "id": 26,
        "question": "¿Qué país es el mayor productor de sandías del mundo ?",
        "propositions": [
          "Brasil",
          "Irán",
          "Turquía",
          "China"
        ],
        "réponse": "China",
        "anecdote": "También llamada sandía, la sandía comestible debe distinguirse de la mermelada o la sandía citer, que no es directamente comestible."
      },
      {
        "id": 27,
        "question": "¿Qué ciudad de los Países Bajos es más conocida por sus azulejos azules ?",
        "propositions": [
          "brielle",
          "Delft",
          "Leerdam",
          "Strijen"
        ],
        "réponse": "Delft",
        "anecdote": "De docenas de fabricantes de los siglos XVII y XVIII, solo queda una fábrica importante : Royal Delft."
      },
      {
        "id": 28,
        "question": "¿De qué elemento mineral están compuestos el ópalo y la arena ?",
        "propositions": [
          "sílice",
          "Microlito",
          "Bauxita",
          "Cuprita"
        ],
        "réponse": "sílice",
        "anecdote": "La sílice es un material transparente en todo el rango visible, lo que le confiere interesantes aplicaciones en óptica."
      },
      {
        "id": 29,
        "question": "¿En qué carrete alargado enrollaron el hilo las encajeras ?",
        "propositions": [
          "febrero",
          "Kabaré",
          "broquelette",
          "Tolosa"
        ],
        "réponse": "broquelette",
        "anecdote": "Le Broquelet era una gran fiesta popular para los trabajadores textiles de Lille que tenía lugar el 9 de mayo, día de la traducción de San Nicolás."
      },
      {
        "id": 30,
        "question": "¿De qué planta está hecho el único tinte azul natural ?",
        "propositions": [
          "Petunia",
          "algas",
          "margarita",
          "Cardo"
        ],
        "réponse": "algas",
        "anecdote": "La espirulina, de color azul verdoso, domina el entorno químico extremadamente restrictivo de los lagos saturados."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale parco è probabilmente il più grande del centro di Londra ?",
        "propositions": [
          "Hyde Park",
          "Arena O2",
          "campo da cricket",
          "Wembley"
        ],
        "réponse": "Hyde Park",
        "anecdote": "La sua superficie di 140 ettari, sommata a quella dei Kensington Gardens, dà una superficie totale di 250 ettari."
      },
      {
        "id": 2,
        "question": "Quale magma emesso da un vulcano in eruzione si solidifica nella roccia vulcanica ?",
        "propositions": [
          "Raccoglitore",
          "Lava",
          "mastice",
          "Resina"
        ],
        "réponse": "Lava",
        "anecdote": "Le lave, quando vengono emesse, raggiungono temperature che variano dai 700 ai 1 200°C."
      },
      {
        "id": 3,
        "question": "Quale piccola statua-fontana a Bruxelles attira molti turisti ?",
        "propositions": [
          "Portatore d'acqua",
          "Manneken-Pis",
          "Madonna",
          "Abbeveratoio"
        ],
        "réponse": "Manneken-Pis",
        "anecdote": "Si trova nel cuore di Bruxelles, a due passi dalla Grand-Place, all'incrocio tra rue de l'Étuve e rue du Chêne."
      },
      {
        "id": 4,
        "question": "In quale paese si possono contemplare i resti del teatro di Efeso ?",
        "propositions": [
          "Italia",
          "Grecia",
          "Tunisia",
          "Turchia"
        ],
        "réponse": "Turchia",
        "anecdote": "Sebbene situata a sette chilometri nell'entroterra, Efeso era nell'antichità uno dei porti più trafficati del Mar Egeo."
      },
      {
        "id": 5,
        "question": "A quale città pensi quando pensi al famoso Hotel Negresco ?",
        "propositions": [
          "Marsiglia",
          "Bello",
          "St Tropez",
          "Canne"
        ],
        "réponse": "Bello",
        "anecdote": "È uno dei pochi sopravvissuti all'industria alberghiera dell'inizio del XX secolo e uno degli ultimi stabilimenti indipendenti di questa classe."
      },
      {
        "id": 6,
        "question": "Quanti presidenti hanno il volto scolpito nella pietra sul monte Rushmore ?",
        "propositions": [
          "Cinque",
          "Sei",
          "Tre",
          "Quattro"
        ],
        "réponse": "Quattro",
        "anecdote": "Le sculture alte 18 metri di Gutzon Borglum raffigurano quattro dei presidenti più influenti della storia."
      },
      {
        "id": 7,
        "question": "Qual è la lunghezza media in centimetri di una spina dorsale di riccio di mare ?",
        "propositions": [
          "6 cm",
          "2 cm",
          "4 cm",
          "8 cm"
        ],
        "réponse": "2 cm",
        "anecdote": "Sono invertebrati rotondi con un corpo ricoperto di spine, a volte indicati come ricci di mare."
      },
      {
        "id": 8,
        "question": "Quanti tentacoli ha un polpo normalmente costituito ?",
        "propositions": [
          "Otto",
          "dodici",
          "dieci",
          "Sei"
        ],
        "réponse": "Otto",
        "anecdote": "Il corpo del polpo è completamente flessibile ad eccezione del becco, che per certi aspetti ricorda quello dei pappagalli."
      },
      {
        "id": 9,
        "question": "Nel ciclismo, come si chiama un gruppo compatto di ciclisti ?",
        "propositions": [
          "ingranaggio",
          "plotone",
          "Prologo",
          "Lanterna Rossa"
        ],
        "réponse": "plotone",
        "anecdote": "Nel ciclismo il gruppo rappresenta il gruppo maggioritario e coloro che riescono a districarsi da questo gruppo sono chiamati staccati."
      },
      {
        "id": 10,
        "question": "Come si chiama l'emanazione gassosa di un vulcano ?",
        "propositions": [
          "Geyser",
          "Mofette",
          "Termopili",
          "Fumarole"
        ],
        "réponse": "Fumarole",
        "anecdote": "Nella mitologia giapponese, le fumarole del Monte Fuji erano simili alla combustione del contenuto di una fiaschetta dell'immortalità."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Qual è la quarta lingua più parlata in Svizzera ?",
        "propositions": [
          "romancio",
          "italiano",
          "francese",
          "tedesco"
        ],
        "réponse": "romancio",
        "anecdote": "Secondo il censimento federale della popolazione del 2000, 60.561 residenti svizzeri parlano questa lingua, ovvero lo 0,8% della popolazione."
      },
      {
        "id": 12,
        "question": "In quale paese puoi visitare un museo dedicato a Victor Hugo a Vianden ?",
        "propositions": [
          "Svizzera",
          "Germania",
          "Lussemburgo",
          "Paesi Bassi"
        ],
        "réponse": "Lussemburgo",
        "anecdote": "Victor Hugo soggiornò infatti quattro volte a Vianden, in particolare dall'8 giugno al 22 agosto 1871, espulso dal Belgio."
      },
      {
        "id": 13,
        "question": "Quante stelle ci sono sulla bandiera della Nuova Zelanda ?",
        "propositions": [
          "Sei",
          "Sette",
          "Cinque",
          "Quattro"
        ],
        "réponse": "Quattro",
        "anecdote": "Rappresentano la costellazione della Croce del Sud di cui sulla bandiera sono visibili solo quattro stelle su cinque."
      },
      {
        "id": 14,
        "question": "Quale città accoglie i suoi visitatori più opulenti a La Mamounia ?",
        "propositions": [
          "lembo",
          "Tangeri",
          "Marrakech",
          "casablanca"
        ],
        "réponse": "Marrakech",
        "anecdote": "Come il Giardino Majorelle, questo palazzo a cinque stelle nel cuore di Marrakech è considerato un luogo mitico della città."
      },
      {
        "id": 15,
        "question": "Quale paese rimane ancora oggi il più grande produttore di caffè al mondo ?",
        "propositions": [
          "costaricano",
          "Perù",
          "Brasile",
          "Cile"
        ],
        "réponse": "Brasile",
        "anecdote": "La prima piantagione in Brasile fu fondata nel 1727 da Francisco de Mello Palheta, dopo la sua visita come ambasciatore."
      },
      {
        "id": 16,
        "question": "A Londra, quale grande magazzino di lusso si trova in Brompton Road ?",
        "propositions": [
          "Harrod",
          "Whiteley",
          "Hamley",
          "Libertà"
        ],
        "réponse": "Harrod",
        "anecdote": "Harrods è anche un grande magazzino fondato nel 1914 in Argentina, situato in Calle Florida, ma chiuso nel 1998."
      },
      {
        "id": 17,
        "question": "In quale stato degli Stati Uniti puoi visitare il Parco nazionale delle Everglades ?",
        "propositions": [
          "Vermont",
          "Alabama",
          "Florida",
          "Indiana"
        ],
        "réponse": "Florida",
        "anecdote": "Visitato da circa un milione di persone all'anno, il Parco nazionale delle Everglades è stato dichiarato riserva della biosfera nel 1976."
      },
      {
        "id": 18,
        "question": "Perché le anguille tornano in acqua di mare dopo una lunga permanenza in acqua dolce ?",
        "propositions": [
          "Muori",
          "Lavare",
          "Mangia",
          "Riproduci"
        ],
        "réponse": "Riproduci",
        "anecdote": "Un tempo le anguille erano note per essere particolarmente rustiche e resistenti, grazie in particolare alla loro capacità di respirare aria."
      },
      {
        "id": 19,
        "question": "Quanto sono profonde le capesante per la loro coltivazione ?",
        "propositions": [
          "10 metri",
          "20 metri",
          "40 metri",
          "30 metri"
        ],
        "réponse": "10 metri",
        "anecdote": "La specie ha la particolarità, rara nel mondo animale delle conchiglie, di essere dotata di 200 occhi catadiottrici elementari."
      },
      {
        "id": 20,
        "question": "Qual è il titolo del secondo romanzo operaio di Émile Zola ?",
        "propositions": [
          "La Terre",
          "Le Rêve",
          "Nana",
          "Germinal"
        ],
        "réponse": "Germinal",
        "anecdote": "Pubblicato per la prima volta in forma seriale, « Germinal » è un romanzo di Émile Zola pubblicato nel 1885, il tredicesimo romanzo della serie « Rougon-Macquart »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale osservatorio reale si trova nella periferia di Londra ?",
        "propositions": [
          "Aldershot",
          "Greenwich",
          "Aldershot",
          "Cambridge"
        ],
        "réponse": "Greenwich",
        "anecdote": "L'edificio ospita un museo di strumenti per l'astronomia e la navigazione, inclusi i cronometri di John Harrison."
      },
      {
        "id": 22,
        "question": "Quale pesce è il tesoro gastronomico di Collioure ?",
        "propositions": [
          "Aragosta",
          "Acciughe",
          "granchio",
          "caviale"
        ],
        "réponse": "Acciughe",
        "anecdote": "Le alici di Collioure si presentano in tre forme : alici sotto sale, filetti di alici in salamoia, filetti di alici sott'olio."
      },
      {
        "id": 23,
        "question": "In che anno risale l'Atomium costruito per un'Esposizione Universale ?",
        "propositions": [
          "1938",
          "1958",
          "1948",
          "1968"
        ],
        "réponse": "1958",
        "anecdote": "L'Atomium rappresenta il convenzionale reticolo cristallino di ferro (struttura cubica centrata) ingrandito 165 miliardi di volte."
      },
      {
        "id": 24,
        "question": "Quale città natale di Picasso ha un museo dedicato al pittore ?",
        "propositions": [
          "Valenza",
          "Malaga",
          "Siviglia",
          "Saragozza"
        ],
        "réponse": "Malaga",
        "anecdote": "La capitale di Malaga ha conosciuto un vero boom negli ultimi anni in termini di offerta museale."
      },
      {
        "id": 25,
        "question": "Quale isola della laguna veneta è specializzata nell'artigianato del vetro ?",
        "propositions": [
          "Giudecca",
          "Murano",
          "Burano",
          "Chioggia"
        ],
        "réponse": "Murano",
        "anecdote": "Gli artigiani, specializzati nella soffiatura della precisa qualità del vetro veneziano, hanno qui acquisito fama internazionale."
      },
      {
        "id": 26,
        "question": "Quale paese è il più grande produttore di angurie al mondo ?",
        "propositions": [
          "Brasile",
          "Iran",
          "Turchia",
          "Cina"
        ],
        "réponse": "Cina",
        "anecdote": "Detta anche anguria, l'anguria commestibile deve essere distinta dalla marmellata o dall'anguria citer, che non è direttamente commestibile."
      },
      {
        "id": 27,
        "question": "Quale città dei Paesi Bassi è meglio conosciuta per le sue piastrelle blu ?",
        "propositions": [
          "Brielle",
          "Delft",
          "Leerdam",
          "Strijen"
        ],
        "réponse": "Delft",
        "anecdote": "Di dozzine di produttori del XVII e XVIII secolo, rimane solo una grande fabbrica : Royal Delft."
      },
      {
        "id": 28,
        "question": "Da quale elemento minerale sono composti l'opale e la sabbia ?",
        "propositions": [
          "Cuprite",
          "bauxite",
          "Microlite",
          "silice"
        ],
        "réponse": "silice",
        "anecdote": "La silice è un materiale trasparente in tutto il campo del visibile, che gli conferisce interessanti applicazioni in ottica."
      },
      {
        "id": 29,
        "question": "Su quale rocchetto allungato le merlettaie avvolgevano il filo ?",
        "propositions": [
          "brocchetta",
          "Cabare",
          "febbraio",
          "Tolosa"
        ],
        "réponse": "brocchetta",
        "anecdote": "Le Broquelet era un grande festival popolare per i lavoratori tessili di Lille che si svolgeva il 9 maggio, giorno della traslazione di Saint-Nicolas."
      },
      {
        "id": 30,
        "question": "Di quale pianta è fatto l'unico colorante blu naturale ?",
        "propositions": [
          "margherita",
          "cardo",
          "Petunia",
          "Alghe"
        ],
        "réponse": "Alghe",
        "anecdote": "La Spirulina, di colore blu-verde, domina l'ambiente chimico estremamente restrittivo dei laghi saturi."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welk park is misschien wel het grootste in het centrum van Londen ?",
        "propositions": [
          "Wembley",
          "O2 Arena",
          "Hyde Park",
          "Cricketveld"
        ],
        "réponse": "Hyde Park",
        "anecdote": "De oppervlakte van 140 hectare, opgeteld bij die van Kensington Gardens, geeft een totale oppervlakte van 250 hectare."
      },
      {
        "id": 2,
        "question": "Welk magma uitgestoten door een uitbarstende vulkaan stolt in vulkanisch gesteente ?",
        "propositions": [
          "Hars",
          "Lava",
          "Bindmiddel",
          "stopverf"
        ],
        "réponse": "Lava",
        "anecdote": "De lava's bereiken, wanneer ze worden uitgestoten, temperaturen die variëren van 700 tot 1 200°C."
      },
      {
        "id": 3,
        "question": "Welke kleine standbeeldfontein in Brussel trekt veel toeristen ?",
        "propositions": [
          "Waterdrager",
          "Manneken-Pis",
          "Madonna",
          "Drinkbak"
        ],
        "réponse": "Manneken-Pis",
        "anecdote": "Het is gelegen in het hart van Brussel, op een boogscheut van de Grote Markt, op de kruising van de rue de l'Étuve en de rue du Chêne."
      },
      {
        "id": 4,
        "question": "In welk land kan men de overblijfselen van het theater van Efeze aanschouwen ?",
        "propositions": [
          "Italië",
          "Tunesië",
          "Turkije",
          "Griekenland"
        ],
        "réponse": "Turkije",
        "anecdote": "Hoewel Efeze zeven kilometer landinwaarts gelegen was, was het in de oudheid een van de drukste havens aan de Egeïsche Zee."
      },
      {
        "id": 5,
        "question": "Aan welke stad denk je als je denkt aan het beroemde Hotel Negresco ?",
        "propositions": [
          "St. Tropez",
          "Staven",
          "Leuk",
          "Marseille"
        ],
        "réponse": "Leuk",
        "anecdote": "Het is een van de weinige overlevenden van de hotelindustrie uit het begin van de 20e eeuw en een van de laatste onafhankelijke etablissementen van deze klasse."
      },
      {
        "id": 6,
        "question": "Van hoeveel presidenten is hun gezicht in steen gehouwen op Mount Rushmore ?",
        "propositions": [
          "Vier",
          "Vijf",
          "Drie",
          "Zes"
        ],
        "réponse": "Vier",
        "anecdote": "De 18 meter hoge sculpturen van Gutzon Borglum stellen vier van de meest invloedrijke presidenten uit de geschiedenis voor."
      },
      {
        "id": 7,
        "question": "Wat is de gemiddelde lengte in centimeters van een ruggengraat van een zee-egel ?",
        "propositions": [
          "2cm",
          "8cm",
          "4cm",
          "6cm"
        ],
        "réponse": "2cm",
        "anecdote": "Het zijn ronde ongewervelde dieren met een lichaam bedekt met stekels, ook wel zee-egels genoemd."
      },
      {
        "id": 8,
        "question": "Hoeveel tentakels heeft een normaal gevormde octopus ?",
        "propositions": [
          "tien",
          "twaalf",
          "Zes",
          "Acht"
        ],
        "réponse": "Acht",
        "anecdote": "Het lichaam van de octopus is volledig flexibel, behalve een snavel, die in sommige opzichten lijkt op die van papegaaien."
      },
      {
        "id": 9,
        "question": "Hoe noem je in het wielrennen een compacte groep renners ?",
        "propositions": [
          "Peloton",
          "versnelling",
          "Rode Lantaarn",
          "Proloog"
        ],
        "réponse": "Peloton",
        "anecdote": "In het wielrennen vertegenwoordigt het peloton de meerderheidsgroep en degenen die zich uit deze groep weten te bevrijden, worden ontsnappingen genoemd."
      },
      {
        "id": 10,
        "question": "Hoe wordt de gasvormige emanatie van een vulkaan genoemd ?",
        "propositions": [
          "Thermopylae",
          "Fumarolen",
          "Geisers",
          "Mofettes"
        ],
        "réponse": "Fumarolen",
        "anecdote": "In de Japanse mythologie waren de fumarolen van de berg Fuji verwant aan het verbranden van de inhoud van een fles onsterfelijkheid."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wat is de vierde meest gesproken taal in Zwitserland ?",
        "propositions": [
          "Frans",
          "Duits",
          "Italiaans",
          "Reto-Romaans"
        ],
        "réponse": "Reto-Romaans",
        "anecdote": "Volgens de federale volkstelling van 2000 spreken 60.561 Zwitserse inwoners deze taal, of 0,8% van de bevolking."
      },
      {
        "id": 12,
        "question": "In welk land kun je in Vianden een aan Victor Hugo gewijd museum bezoeken ?",
        "propositions": [
          "Zwitserland",
          "Nederland",
          "Luxemburg",
          "Duitsland"
        ],
        "réponse": "Luxemburg",
        "anecdote": "Victor Hugo verbleef inderdaad vier keer in Vianden, met name van 8 juni tot 22 augustus 1871, verdreven uit België."
      },
      {
        "id": 13,
        "question": "Hoeveel sterren staan er op de Nieuw-Zeelandse vlag ?",
        "propositions": [
          "Vijf",
          "Vier",
          "zeven",
          "Zes"
        ],
        "réponse": "Vier",
        "anecdote": "Ze vertegenwoordigen het sterrenbeeld van het Zuiderkruis waarvan slechts vier van de vijf sterren zichtbaar zijn op de vlag."
      },
      {
        "id": 14,
        "question": "Welke stad verwelkomt zijn meest weelderige bezoekers in La Mamounia ?",
        "propositions": [
          "Tanger",
          "casablanca",
          "Marrakech",
          "Klep"
        ],
        "réponse": "Marrakech",
        "anecdote": "Net als de Majorelletuin wordt dit vijfsterrenpaleis in het hart van Marakesh beschouwd als een mythische plek in de stad."
      },
      {
        "id": 15,
        "question": "Welk land is tot op de dag van vandaag de grootste koffieproducent ter wereld ?",
        "propositions": [
          "Chili",
          "Brazilië",
          "Peru",
          "costa ricaans"
        ],
        "réponse": "Brazilië",
        "anecdote": "De eerste plantage in Brazilië werd in 1727 gesticht door Francisco de Mello Palheta, na zijn bezoek als ambassadeur."
      },
      {
        "id": 16,
        "question": "Welk luxe warenhuis bevindt zich in Londen aan Brompton Road ?",
        "propositions": [
          "Hamleys",
          "Whiteleys",
          "Harrods",
          "Vrijheid"
        ],
        "réponse": "Harrods",
        "anecdote": "Harrods is ook een warenhuis opgericht in 1914 in Argentinië, gelegen aan de Calle Florida, maar gesloten in 1998."
      },
      {
        "id": 17,
        "question": "In welke Amerikaanse staat kun je Everglades National Park bezoeken ?",
        "propositions": [
          "Florida",
          "Alabama",
          "Indiana",
          "Vermont"
        ],
        "réponse": "Florida",
        "anecdote": "Het Everglades National Park, dat jaarlijks door ongeveer een miljoen mensen wordt bezocht, werd in 1976 uitgeroepen tot biosfeerreservaat."
      },
      {
        "id": 18,
        "question": "Waarom keren palingen na een lang verblijf in zoet water terug naar het zeewater ?",
        "propositions": [
          "Sterven",
          "Eet",
          "Wassen",
          "Reproduceer"
        ],
        "réponse": "Reproduceer",
        "anecdote": "Van paling was ooit bekend dat ze bijzonder winterhard en resistent waren, met name dankzij hun vermogen om lucht in te ademen."
      },
      {
        "id": 19,
        "question": "Hoe diep zijn sint-jakobsschelpen ondergedompeld voor hun teelt ?",
        "propositions": [
          "40 meter",
          "10 meter",
          "20 meter",
          "30 meter"
        ],
        "réponse": "10 meter",
        "anecdote": "De soort heeft de bijzonderheid, zeldzaam in de dierenwereld van schelpen, dat hij is uitgerust met 200 elementaire catadioptrische ogen."
      },
      {
        "id": 20,
        "question": "Wat is de titel van Émile Zola's tweede arbeidersroman ?",
        "propositions": [
          "Germinal",
          "Nana",
          "Le Rêve",
          "La Terre"
        ],
        "réponse": "Germinal",
        "anecdote": "« Germinal », voor het eerst gepubliceerd in serievorm, is een roman van Émile Zola, gepubliceerd in 1885, de dertiende roman in de reeks « Rougon-Macquart »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welk koninklijk observatorium bevindt zich in de buitenwijken van Londen ?",
        "propositions": [
          "Aldershot",
          "Cambridge",
          "Greenwich",
          "Aldershot"
        ],
        "réponse": "Greenwich",
        "anecdote": "Het gebouw herbergt een museum met instrumenten voor astronomie en navigatie, waaronder de chronometers van John Harrison."
      },
      {
        "id": 22,
        "question": "Welke vis is de gastronomische schat van Collioure ?",
        "propositions": [
          "Ansjovis",
          "Kaviaar",
          "Kreeft",
          "Krab"
        ],
        "réponse": "Ansjovis",
        "anecdote": "Collioure ansjovis is er in drie vormen : ansjovis in zout, ansjovisfilets in pekel, ansjovisfilets in olie."
      },
      {
        "id": 23,
        "question": "In welk jaar werd het Atomium gebouwd voor een Wereldtentoonstelling ?",
        "propositions": [
          "1968",
          "1958",
          "1938",
          "1948"
        ],
        "réponse": "1958",
        "anecdote": "Het Atomium vertegenwoordigt het conventionele ijzerkristalrooster (gecentreerde kubische structuur) 165 miljard keer vergroot."
      },
      {
        "id": 24,
        "question": "In welke stad waar Picasso werd geboren, is een museum gewijd aan de schilder ?",
        "propositions": [
          "Malaga",
          "Zaragoza",
          "Valencia",
          "Sevilla"
        ],
        "réponse": "Malaga",
        "anecdote": "De hoofdstad van Malaga heeft de afgelopen jaren een enorme vlucht doorgemaakt op het gebied van museumaanbod."
      },
      {
        "id": 25,
        "question": "Welk eiland in de Venetiaanse lagune is gespecialiseerd in glasvakmanschap ?",
        "propositions": [
          "Giudecca",
          "Murano",
          "Chioggia",
          "Burano"
        ],
        "réponse": "Murano",
        "anecdote": "De ambachtslieden, die gespecialiseerd zijn in het blazen van de precieze kwaliteit van Venetiaans glas, hebben hier internationale bekendheid verworven."
      },
      {
        "id": 26,
        "question": "Welk land is de grootste producent van watermeloenen ter wereld ?",
        "propositions": [
          "Turkije",
          "Iran",
          "Brazilië",
          "China"
        ],
        "réponse": "China",
        "anecdote": "Ook wel watermeloen genoemd, eetbare watermeloen moet worden onderscheiden van jam of citer watermeloen, die niet direct eetbaar is."
      },
      {
        "id": 27,
        "question": "Welke stad in Nederland staat vooral bekend om zijn blauwe tegels ?",
        "propositions": [
          "Delft",
          "Leerdam",
          "Strijen",
          "Brielle"
        ],
        "réponse": "Delft",
        "anecdote": "Van tientallen 17e- en 18e-eeuwse fabrikanten is er nog maar één grote fabriek over : Royal Delft."
      },
      {
        "id": 28,
        "question": "Uit welk mineraal element zijn opaal en zand samengesteld ?",
        "propositions": [
          "Microliet",
          "bauxiet",
          "Siliciumdioxide",
          "Cupriet"
        ],
        "réponse": "Siliciumdioxide",
        "anecdote": "Silica is een transparant materiaal over het hele zichtbare bereik, wat het interessante toepassingen in de optica geeft."
      },
      {
        "id": 29,
        "question": "Op welke langwerpige spoel winden de kantwerksters de draad ?",
        "propositions": [
          "Kabare",
          "broquelet",
          "Toulouse",
          "februari"
        ],
        "réponse": "broquelet",
        "anecdote": "Le Broquelet was een groot volksfeest voor textielarbeiders uit Rijsel en vond plaats op 9 mei, de dag van de vertaling van Sint-Niklaas."
      },
      {
        "id": 30,
        "question": "Van welke plant is de enige natuurlijke blauwe kleurstof gemaakt ?",
        "propositions": [
          "Petunia",
          "Zeewier",
          "madeliefje",
          "Distel"
        ],
        "réponse": "Zeewier",
        "anecdote": "Spirulina, blauwgroen van kleur, domineert de extreem beperkende chemische omgeving van verzadigde meren."
      }
    ]
    }
  }
}